<!DOCTYPE html
     PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=US-ASCII" />
<title>Emb&eacute;o e Majar&oacute; Lucas, translated by George Borrow</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    P {  margin-top: .75em;
         margin-bottom: .75em;
         }
    P.gutsumm { margin-left: 5%;}
    P.poetry {margin-left: 3%; }
    H1, H2 {
         text-align: center;
		margin-top: 2em;
		margin-bottom: 2em;
         }
    H3, H4, H5 {
	text-align: left;
	margin-top: 1em;
	margin-bottom: 1em;
	}
    BODY{margin-left: 10%;
         margin-right: 10%;
        }
 table { border-collapse: collapse; }
table {margin-left:auto; margin-right:auto;}
    td { vertical-align: top; border: 1px solid black;}
    td p { margin: 0.2em; }
	object {overflow: auto; }
    .blkquot  {margin-left: 4em; margin-right: 4em;} /* block indent */

    .smcap    {font-variant: small-caps;}

    .pagenum {position: absolute;
               left: 92%;
               font-size: smaller;
               text-align: right;
               color: gray;
               }

    div.gapspace { height: 0.8em; }
    div.gapline { height: 0.8em; width: 30%; }
    div.gapdoubleline { height: 0.3em; width: 50%;
                  margin-left: 25%; border-top: 1px solid;
                  border-bottom: 1px solid;}
    div.gapshortline { height: 0.3em; width: 20%; margin-left:40%;
		  border-top: 1px solid; }
    .citation {vertical-align: super;
               font-size: .8em;
               text-decoration: none;}
    img.floatleft { float: left; margin-right: 1em; }
    img.floatright { float: right; margin-left: 1em; }
    // -->
    /* XML end  ]]>*/
    </style>
</head>
<body>
<pre>

The Project Gutenberg eBook, Embeo e Majaro Lucas, by Anonymous,
Translated by George Borrow


This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org





Title: Emb&eacute;o e Majar&oacute; Lucas


Author: Anonymous



Release Date: July 20, 2009  [eBook #29470]

Language: Cal&oacute;

Character set encoding: ISO-646-US (US-ASCII)


***START OF THE PROJECT GUTENBERG EBOOK EMBEO E MAJARO LUCAS***
</pre>
<p>Transcribed from the 1837 edition by David Price, email
ccx074@pglaf.org.&nbsp; Many thanks to Norfolk and Norwich
Millennium Library, UK, for kindly supplying the images from
which this transcription was made.</p>
<h1>Emb&eacute;o<br />
e Majar&oacute; Lucas.</h1>
<p style="text-align: center"><span
class="smcap">brotoboro</span></p>
<p style="text-align: center">randado andr&eacute; la chipe
griega, ac&aacute;na<br />
chibado andr&eacute; o Romano, o chipe es<br />
Zincales de Ses&eacute;.</p>
<p style="text-align: center">
<object type="image/svg+xml" data="images/flower.svg">
<img alt=
"Decorative divider"
title=
"Decorative divider"
src="images/flower.png" />
</object></p>
<p style="text-align: center"><span class="smcap">El Evangelio
segun S. Lucas</span>,<br />
traducido al Roman&iacute;,<br />
<i>&oacute; dialecto de los Gitanos de Espa&ntilde;a</i>.</p>
<p style="text-align: center">
<object type="image/svg+xml" data="images/cross.svg">
<img alt=
"Decorative divider"
title=
"Decorative divider"
src="images/cross.png" />
</object></p>
<p style="text-align: center">1837.</p>
<p><!-- page 2--><a name="page2"></a><span class="pagenum">p.
2</span>Oc&oacute;na emb&eacute;o lo chib&oacute; en Calo-romano
<span class="smcap">George Borrow</span>, lacr&oacute; e
Plasta&ntilde;i Biblica, andr&eacute; o foros de Badajoz
opr&eacute; a mixa de Lalor&oacute;, chaomo e berji de Jesunvais
de 1836.</p>
<div class="gapshortline">&nbsp;</div>
<p>&#8041;&sigmaf; &#7952;&#8048;&nu;
&pi;&omicron;&rho;&epsilon;&#973;&omega;&mu;&alpha;&iota;
&epsilon;&#7984;&sigmaf; &tau;&#8052;&nu;
&Sigma;&pi;&alpha;&nu;&#943;&alpha;&nu;,
&#7952;&lambda;&epsilon;&#973;&sigma;&omicron;&mu;&alpha;&iota;
&pi;&rho;&#8056;&sigmaf; &#8017;&mu;&#8118;&sigmaf;&middot;
&#7952;&lambda;&pi;&#943;&zeta;&omega; &gamma;&#8048;&rho;
&delta;&iota;&alpha;&pi;&omicron;&rho;&epsilon;&upsilon;&#8056;&mu;&epsilon;&nu;&omicron;&sigmaf;
&theta;&epsilon;&#940;&sigma;&alpha;&sigma;&theta;&alpha;&iota;
&#8017;&mu;&#8118;&sigmaf;.&nbsp; <span class="smcap">Epist. ad
Roman.</span> cap. <span class="smcap">xv</span>, vers. <span
class="smcap">xxiv</span>.</p>
<h2><!-- page 3--><a name="page3"></a><span class="pagenum">p.
3</span><span class="smcap">Jer&oacute;</span> I.</h2>
<p>1.&nbsp; &Aacute; c&aacute;na que sares han penchabado chibar
de pacuar&oacute; a narracion es buch&iacute;as que andr&eacute;
am&aacute;ngue han sinado quereladas.</p>
<p>2.&nbsp; S&aacute;sta junos as pen&aacute;ron &aacute;
am&aacute;ngue sos desde o principio as diquel&aacute;ron
sa&rsquo; desquerias aqu&iacute;as, y sin&aacute;ron ministres e
varda.</p>
<p>3.&nbsp; Pre o mat&eacute;jo ha parecido lach&oacute; &aacute;
m&aacute;ngue, despues de orotar mist&oacute;s sasta se las
querel&aacute;ron desde o principio, libanartelas de
pacuar&oacute;, &oacute; baro Theophilo.</p>
<p>4.&nbsp; Somia que pinchar&eacute;les a chachipen de ocolas
buch&iacute;as andr&eacute; que has sinado instruido.</p>
<p>5.&nbsp; Sinaba andr&eacute; os chib&eacute;ses de Herodes,
Cr&aacute;llis de Judea; yeque erajai, sos se het&oacute;
Zacharias, e baji de Ab&iacute;as, y desqueri romi es dugidas de
Aaron, y o nao de oc&oacute;na Elisabeth.</p>
<p><!-- page 4--><a name="page4"></a><span class="pagenum">p.
4</span>6.&nbsp; Y sinaban os dui lach&eacute;s anglal de
Deb&eacute;l, pirando bi grecos andr&eacute; os sares
mandamientos y eschastras e Era&ntilde;or&oacute;.</p>
<p>7.&nbsp; Y na terelaban chaboro, presas Elisabeth sinaba
est&eacute;ril, y os dui chalados dur andr&eacute; sus
chib&eacute;ses.</p>
<p>8.&nbsp; Y anac&oacute; que querelando Zacharias desquero
ministerio anglal de Deb&eacute;l andr&eacute; o orden de
desqueri begai,</p>
<p>9.&nbsp; Segun o costumbre es erajais, sicab&oacute; por
desquer&iacute; baji &aacute; chibar o incienso, chalando
andr&eacute; a cangri e Era&ntilde;or&oacute;.</p>
<p>10.&nbsp; Y os hamb&eacute;s catan&eacute;s sinaban
abr&iacute; manguelando &aacute; Un-deb&eacute;l &aacute; la
ocana e incienso.</p>
<p>11.&nbsp; Y dic&oacute; al Manfariel e Era&ntilde;or&oacute;,
sinando en pindr&eacute; &aacute; la bastar&iacute; e altar e
incienso.</p>
<p>12.&nbsp; Y Zacharias al dicarle canguel&oacute;, y
per&oacute; dal opr&eacute; &oacute;.</p>
<p>13.&nbsp; Tami o Manfariel le pen&oacute;: Na dara&ntilde;eles
Zacharias, presas tirias ocanagimias han sinado juneladas: y tiri
romi Elisabeth chindar&aacute; &aacute; tucue yeque chaboro, y
araquelar&aacute;s <!-- page 5--><a name="page5"></a><span
class="pagenum">p. 5</span>desquero nao Juan.</p>
<p>14.&nbsp; Y terelar&aacute;s pesquital y alegr&iacute;a, y se
asaselar&aacute;n baribustres manuces andr&eacute; desquero
nacimiento.</p>
<p>15.&nbsp; Presas sinar&aacute; haro anglal o
Era&ntilde;or&oacute;; y na piyar&aacute; mol ni
pe&ntilde;acor&oacute;, y sinar&aacute; perelal&oacute; e Peniche
desde as pori&aacute;s de sun dai.</p>
<p>16.&nbsp; Y &aacute; barib&uacute;stres es chabores de Israel
querelar&aacute; limbidiar al Era&ntilde;&oacute;, o Deb&eacute;l
de jun&oacute;s.</p>
<p>17.&nbsp; Presas &oacute; chalar&aacute; anglal de &oacute;
sa&rsquo; la suncai y sila de Elias, somia querelar limbidiar os
carlochines es batuces &aacute; os chabores, y os sos na
pachib&eacute;lan al drun es majar&eacute;s, somia preparar al
Era&ntilde;&oacute; una sueti perfecta.</p>
<p>18.&nbsp; Y pen&oacute; Zacharias al Manfariel: &iquest;en que
pinchar&eacute; oc&oacute;no? presas menda sinelo pur&oacute;, y
minri rom&iacute; sinela dur andr&eacute; desqueres
chib&eacute;ses.</p>
<p>19.&nbsp; Y rudel&oacute; o Manfariel y pen&oacute;: sinelo
Gabriel, sos asisto anglal de Deb&eacute;l: y sinelo bichabado
&aacute; penarte, y &aacute; lanarte oc&oacute;na nueva
lachi.</p>
<p><!-- page 6--><a name="page6"></a><span class="pagenum">p.
6</span>20.&nbsp; Y tucue sinar&aacute;s musil&eacute;, y no
astisarar&aacute;s chamuliar disde o chib&eacute;s andr&eacute;
sos oc&oacute;no sinar&aacute; querelado, presas na pachibelaste
&aacute; minrias vardas, sos se cumplir&aacute;n &aacute; sun
chiros.</p>
<p>21.&nbsp; Y os manuces sinaban ujarando &aacute; Zacharias: y
os sares zibaban de que tasiabase &oacute; andr&eacute; a
cangri.</p>
<p>22.&nbsp; Y pur se sicob&oacute; abr&iacute;, na les
astisaraba chamuliar; y chanel&aacute;ron que habia dicado
buch&iacute; andr&eacute; a cangri, y &oacute; lo pen&oacute; por
simaches, y sinaba musil&eacute;.</p>
<p>23.&nbsp; Y pur sin&aacute;ron cumplidos os chib&eacute;ses de
desquero ministerio, se chal&oacute; &aacute; su quer.</p>
<p>24.&nbsp; Y &aacute; la anda de oc&oacute;nos chib&eacute;ses
se dic&oacute; cambri Elisabeth a romi de &oacute;, y sinaba
escondida pansch chonos, penando:</p>
<p>25.&nbsp; Presas o Era&ntilde;&oacute; me ha querelado ocono
andr&eacute; os chib&eacute;ses, en que penchab&oacute; &aacute;
nicabar minrio oprobio de enr&eacute; os manuces.</p>
<p>26.&nbsp; Y al zobio chonos o Manfariel Gabriel sinaba
bichabado de <!-- page 7--><a name="page7"></a><span
class="pagenum">p. 7</span>Deb&eacute;l &aacute; yeque foros de
Galil&eacute;a, sos se het&oacute; Nazareth,</p>
<p>27.&nbsp; A yeque bedori romandi&ntilde;ada sat manu, sos se
het&oacute; Joseph, e quer de David, y o nao e bedori sinaba
Maria.</p>
<p>28.&nbsp; Y pur chal&oacute; o Manfariel andr&eacute;, anduque
sinaba, pen&oacute;: Un-deb&eacute;l te di&ntilde;ele
golip&eacute;n, perelali de gracia: O Era&ntilde;&oacute; con
tucue: Majari tucue enr&eacute; as cadchi&aacute;s.</p>
<p>29.&nbsp; Y pur sir&oacute; junel&oacute; ocono, se
dara&ntilde;&oacute; sat as vardas de &oacute;, y penchababa, que
salutacion sinaba ocola.</p>
<p>30.&nbsp; Y o Manfariel le pen&oacute;: na cangueles Maria,
presas has alachado gracia anglal de Deb&eacute;l.</p>
<p>31.&nbsp; He acoi concebir&aacute;s andr&eacute; tiro chepo, y
chindar&aacute;s chaboro, y araquerar&aacute;s desquero nao
Jesus.</p>
<p>32.&nbsp; Oc&oacute;la sinar&aacute; baro, y sinar&aacute;
araquerado chaboro e Udscho, y le di&ntilde;ar&aacute;
Un-deb&eacute;l Era&ntilde;&oacute; o throno de David desquero
batu; y sinar&aacute; Crallis delt&oacute; andr&eacute; o quer de
Jacob.</p>
<p>33.&nbsp; Y desquero chim na terelar&aacute; anda.</p>
<p>34.&nbsp; Y pen&oacute; Maria al Manfariel: <!-- page 8--><a
name="page8"></a><span class="pagenum">p. 8</span>&iquest;Sasta
sinar&aacute;, ocono? y menda na pincharelo manu.</p>
<p>35.&nbsp; Y rudelando o Manfariel, pen&oacute;: se
bestelar&aacute; opr&eacute; tucue, y te querelar&aacute; sombra
a sila e Udscho.&nbsp; Y por ocono o Majaro, sos se
chindar&aacute; de tucue, sinar&aacute; araquerado Chaboro de
Deb&eacute;l.</p>
<p>36.&nbsp; Y Elisabeth tiri cachic&aacute;lli sir&oacute;
tambien sinela cambri de yeque chaboro, sinando puri: y ocono
sinela o zobio chonos de sir&oacute;, sos sinela araquerada a
esteril.</p>
<p>37.&nbsp; Presas na sinela chi n&rsquo;astis para
Un-deb&eacute;l.</p>
<p>38.&nbsp; Y pen&oacute; Maria: Menda a lacr&iacute; e
Era&ntilde;or&oacute;, querelese andr&eacute; mangue segun tiri
varda.&nbsp; Y se chal&oacute; o Manfariel.</p>
<p>39.&nbsp; Y andr&eacute; ocolas chib&eacute;ses se
ardi&ntilde;&oacute; Maria y chal&oacute; al bur, &aacute; yeque
foros e chim de Jud&aacute;.</p>
<p>40.&nbsp; Y chal&oacute; andr&eacute; o quer de Zacharias, y
saludisar&oacute; &aacute; Elisabeth.</p>
<p>41.&nbsp; Y pur Elisabeth junel&oacute; a salutacion de Maria,
o chinor&oacute; di&ntilde;&oacute; saltos andr&eacute; desquero
trupo: y sinaba Elisabeth perelal&iacute; e Peniche.</p>
<p><!-- page 9--><a name="page9"></a><span class="pagenum">p.
9</span>42.&nbsp; Y di&ntilde;&oacute; yeque gole y pen&oacute;:
Majari tucue andr&eacute; as cadchi&aacute;s, y majar&oacute; o
mibao e tiro trupo.</p>
<p>43.&nbsp; De duque sinela ocono &aacute; mangue, que a Dai e
minrio Era&ntilde;&oacute; abillela &aacute; mangue?</p>
<p>44.&nbsp; Presas yescotria que bigore&oacute; a varda de tiri
salutacion &aacute; minres can&eacute;s, o chinor&oacute;
di&ntilde;&oacute; saltos de pesquital andr&eacute; minrio
trupo.</p>
<p>45.&nbsp; Y majar&oacute; ma andr&eacute; tun men, presas
sinar&aacute; querelado o saro ma fu&eacute; penado &aacute;
tucue de parte e Era&ntilde;or&oacute;.</p>
<p>46.&nbsp; Y pen&oacute; Maria: Minri ochi engrandece al
Era&ntilde;&oacute;:</p>
<p>47.&nbsp; Y minri suncai se asasel&oacute; andr&eacute;
Deb&eacute;l minr&iacute;o Salvador.</p>
<p>48.&nbsp; Pres&aacute;s ha dicado a chinor&iacute;a de
desqueri lacr&iacute;: pues ya desde acana as sarias generaciones
araquelar&aacute;n mangue majari.</p>
<p>49.&nbsp; Ha querdi buch&iacute;as bari&aacute;s &aacute;
mangue &oacute; sos terela sila, y majar&oacute; o nao de
&oacute;.</p>
<p>50.&nbsp; Su canrea sinela de generacion andr&eacute;
generacion opr&eacute; os sares que le dara&ntilde;elan.</p>
<p><!-- page 10--><a name="page10"></a><span class="pagenum">p.
10</span>51.&nbsp; Quer&oacute; sila sat su murcia: quer&oacute;
najar &aacute; os superbios sat as imaginaciones de sus
carlochines.</p>
<p>52.&nbsp; Quer&oacute; &aacute; os silares perar sus besti, y
ardi&ntilde;&oacute; &aacute; os humildes.</p>
<p>53.&nbsp; Hinchi&oacute; de buchias lachias &aacute; os que
terelaban b&oacute;quis; y &aacute; os balbales mec&oacute;
chichi.</p>
<p>54.&nbsp; Ustil&oacute; andr&eacute; sun chep&oacute; &aacute;
Israel sun lacr&oacute;, enjallandose de sun canrea.</p>
<p>55.&nbsp; Andiar sasta pen&oacute; &aacute; am&aacute;res
batuces, &aacute; Abraham y &aacute; sus chabor&eacute;s
delt&oacute;.</p>
<p>56.&nbsp; Y Maria sinaba sat sir&oacute; sasta trin chonos: y
se limbidi&oacute; &aacute; desquero quer.</p>
<p>57.&nbsp; Tami Elisabeth se le chal&oacute; o chiros de
chindar, y chind&oacute; yeque chaboro.</p>
<p>58.&nbsp; Y junel&aacute;ron os quirib&eacute;s y os
cachic&aacute;llis de sir&oacute; que o Era&ntilde;&oacute; habia
querelado canrea bari sat sir&oacute;, y se alend&aacute;ron sat
sir&oacute;.</p>
<p>59.&nbsp; Y sinaba que al otor&oacute; chib&eacute;s
abill&aacute;ron &aacute; chinar o postin e quil&eacute;n al
chabor&oacute;, y le araquer&aacute;ron del nao de desquero batu,
Zacharias.</p>
<p>60.&nbsp; <!-- page 11--><a name="page11"></a><span
class="pagenum">p. 11</span>Y rudelando desqueri dai,
pen&oacute;: nanai, sino Juan sinar&aacute; araquerado.</p>
<p>61.&nbsp; Y le pen&aacute;ron: cayque sinela andr&eacute; tiri
r&aacute;ti, sos se heta sat ocola nao.</p>
<p>62.&nbsp; Y puch&aacute;ron por simaches al batu e chaboro,
como camelaba que se le araquerase.</p>
<p>63.&nbsp; Y mangando li, liban&oacute;, penando: Juan sinela
su nao: y os sares se zib&aacute;ron.</p>
<p>64.&nbsp; Y yescotria sinaba pendrabado desquero mui, y su
chipe, y chamuliaba majarificando &aacute; Deb&eacute;l.</p>
<p>65.&nbsp; Y per&oacute; dal opr&eacute; os sares sunparales: y
se pen&aacute;ron de sarias oconas buchias por os sares bures de
Jud&eacute;a.</p>
<p>66.&nbsp; Y os sares que as junelaban, as ujaraban
andr&eacute; sus carlochines, penando: &iquest;coin penchabais,
que sinar&aacute; ocona chaboro?&nbsp; Presas a baste e
Era&ntilde;or&oacute; sinaba sat &oacute;.</p>
<p>67.&nbsp; Y Zacharias sun batu sinaba perelalo e Peniche, y
garl&oacute; baji, penando.</p>
<p>68.&nbsp; Majar&oacute; o Era&ntilde;o Deb&eacute;l de <!--
page 12--><a name="page12"></a><span class="pagenum">p.
12</span>Israel, presas abill&oacute; y di&ntilde;&oacute;
mestep&eacute; &aacute; sun sueti.</p>
<p>69.&nbsp; Y ardi&ntilde;&oacute; &aacute; amangue o rogos de
golipen andr&eacute; o quer de David sun lacr&oacute;.</p>
<p>70.&nbsp; Como pen&oacute; por mui de sus majar&eacute;s
Prophetas, andr&eacute; os sar&eacute;s gres&eacute;s.</p>
<p>71.&nbsp; Mestep&eacute; de am&aacute;res daschmanuces, y de
la baste de os sares que na camelan amangue.</p>
<p>72.&nbsp; Somia querelar canrea sat am&aacute;res batuces, y
ojararse de su majar&iacute; varda.</p>
<p>73.&nbsp; O juramento sos jur&oacute; &aacute; amaro batu
Abraham, que &oacute; di&ntilde;aria &aacute; amangue;</p>
<p>74.&nbsp; Somia que listrabados de las bastes de am&aacute;res
daschmanuces, le querelemos servicio bi dal,</p>
<p>75.&nbsp; Andr&eacute; majaridad, y andr&eacute; justicia
anglal de &oacute;, os sares chibeses de am&aacute;ri
chip&eacute;n.</p>
<p>76.&nbsp; Y tucue, chaboro, sinar&aacute;s araquerado Propheta
e muy Udscho, presas chalar&aacute;s anglal la chich&eacute; e
Era&ntilde;or&oacute;, somia aparejar desqueres
drun&eacute;s:</p>
<p><!-- page 13--><a name="page13"></a><span class="pagenum">p.
13</span>77.&nbsp; Somia di&ntilde;ar conocimiento de golipen
&aacute; sun sueti para a remision de desqueres grecos.</p>
<p>78.&nbsp; Por as porias de canrea de amaro Deb&eacute;l con
qu&eacute; visit&oacute; amangue del Udscho e Oriente:</p>
<p>79.&nbsp; Somia di&ntilde;ar dut a jun&oacute;s sos
bestel&eacute;lan andr&eacute; a rachi, y andr&eacute; o butron
de meripen: somia enseelar am&aacute;res pindr&eacute;s &aacute;
drun de paz.</p>
<p>80.&nbsp; Y o chaboro se querelaba baro, y sinaba querdi
siln&oacute; andr&eacute; suncai; y sinaba andr&eacute; os
desiertos, disde o chibes pur nichobel&oacute; &aacute;
Israel.</p>
<h2><span class="smcap">Jer&oacute;</span> II.</h2>
<p>1.&nbsp; Andr&eacute; ocolas chibeses anac&oacute;, que
chal&oacute; abr&iacute; yeque edicto de C&aelig;sar Augusto,
somia que sari a sueti sinara jinada.</p>
<p>2.&nbsp; Ocola brotoboro jinamiento sinaba querdi por Cyrino,
Chino-baro de Syria.</p>
<p><!-- page 14--><a name="page14"></a><span class="pagenum">p.
14</span>3.&nbsp; Y chalaban os sares &aacute; libanarse os naos
cata yeque &aacute; desquero foros.</p>
<p>4.&nbsp; Y ardi&ntilde;&oacute; tambien Joseph del foros de
Nazareth, &aacute; Judea, al foros de David, sos se heta
Bethleh&eacute;m: presas sinaba del quer y de la rati de
David,</p>
<p>5.&nbsp; Somia libanarse o nao sat desqueri romi Maria, sos
sinaba cambri.</p>
<p>6.&nbsp; Y sinando ot&eacute;, anac&oacute;, que se
perel&aacute;ron os chibeses andr&eacute; que terelaba de
chindar.</p>
<p>7.&nbsp; Y minchab&oacute; a desquero Chaboro broto-chindado,
y lo chib&oacute; andr&eacute; dicl&eacute;s, y lo chit&oacute;
andr&eacute; yeque olibar: presas na sinaba lugar por junos
andr&eacute; a mesuna.</p>
<p>8.&nbsp; Y sinaba yeques durotunes andr&eacute; ocola comarca,
sos sinaban velando, y nacando as ocanas e rach&iacute;
opr&eacute; desquerias brajias.</p>
<p>9.&nbsp; Y he acoi se child&oacute; sunparal &aacute; junos
yeque Manfariel e Era&ntilde;or&oacute;, y a dut de Deb&eacute;l
os cerc&oacute; de yacque, y terel&aacute;ron baro dal.</p>
<p>10.&nbsp; Y les pen&oacute; o Manfariel: nacangueleis: <!--
page 15--><a name="page15"></a><span class="pagenum">p.
15</span>presas he acoi anuncio &aacute; sangue gosuncho baro,
sos sinar&aacute; &aacute; sari a sueti.</p>
<p>11.&nbsp; Que sejonia sinela chindado a sangue o Salvador, sos
sinela o Christo Era&ntilde;&oacute;, andr&eacute; o foros de
David.</p>
<p>12.&nbsp; Y ocona sinar&aacute; &aacute; sangue o simache:
Alachareis o Chaboro chibado andr&eacute; dicles; y chitado
andr&eacute; yeque olibar.</p>
<p>13.&nbsp; Y yescotria se mec&oacute; dicar sat o Manfariel
butr&eacute;s manuces es jundunares e Tarpe, sos majarificaban a
Deb&eacute;l, y penaban:</p>
<p>14.&nbsp; Chimusolano &aacute; Deb&eacute;l andr&eacute; o
T&aacute;rpe, y andr&eacute; a phu paz &aacute; os sares de lachi
sunc&aacute;i.</p>
<p>15.&nbsp; Y anac&oacute;, que yescotria que os Manfarieles
chal&aacute;ron de junos al Tarpe, os durotun&eacute;s penaban os
yeques a os averes: Chalemos disde Bethleh&eacute;m, y diquelemos
ma ha anacado, ma o Era&ntilde;&oacute;, ha diado &aacute;
amangue.</p>
<p>16.&nbsp; Y chal&aacute;ron sing&oacute;, y alach&aacute;ron
&aacute; Maria, y &aacute; Joseph, y al chaboro chitado
andr&eacute; o olibar.</p>
<p><!-- page 16--><a name="page16"></a><span class="pagenum">p.
16</span>17.&nbsp; Y pur ocono dic&aacute;ron, jabill&aacute;ron
ma se les habia penado acerca de ocola Chabor&oacute;.</p>
<p>18.&nbsp; Y os sares sos lo junel&aacute;ron, se
zib&aacute;ron: y tambien de ma os durotun&eacute;s les habian
penado.</p>
<p>19.&nbsp; Tami Maria aracateaba sarias ocolas buchias,
estongerandolas andr&eacute; desquero carl&oacute;.</p>
<p>20.&nbsp; Y se limbidi&aacute;ron os durotun&eacute;s
chimusolanificando y majarificando &aacute; Deb&eacute;l por
sarias as buchias, ma habian junelado y dicado, andiar sasta les
habia sinado penado.</p>
<p>21.&nbsp; Y despues que sin&aacute;ron nacados os otor
chibeses somia chinar o postin e quilen al Chaboro,
araquer&aacute;ron desquero nao Jesus, sasta le habia araquerado
o Manfariel, gres que sinaba concebido andr&eacute; o trupo.</p>
<p>22.&nbsp; Y pur sin&aacute;ron nacados os chibeses e
purificacion de Maria, segun la eschastra de Moyses, lo
lliguer&aacute;ron &aacute; Jerusal&eacute;m somia presentarlo al
Era&ntilde;or&oacute;,</p>
<p>23.&nbsp; Sasta sinela randado andr&eacute; la Eschastra e
Era&ntilde;or&oacute;: que o saro <!-- page 17--><a
name="page17"></a><span class="pagenum">p. 17</span>manu sos
despandase beo, sinar&aacute; majarificado al
Era&ntilde;&oacute;.</p>
<p>24.&nbsp; Y somia di&ntilde;ar a ofrenda sasta sinela penado
andr&eacute; a Eschastra e Era&ntilde;or&oacute;, yeque par de
gobareyes, o dui custa&ntilde;ias.</p>
<p>25.&nbsp; Y sinaba al chiros andr&eacute; Jerusal&eacute;m
gach&oacute; sos se het&oacute; Sime&oacute;n, y ocola manu lacho
y dara&ntilde;o de Deb&eacute;l, ujarando a consolacion de
Israel, y o Peniche sinaba andr&eacute; &oacute;.</p>
<p>26.&nbsp; Y chanelaba del Peniche, que &oacute; na dicaria
meripen, bi dicar gr&eacute;s al Christo e
Era&ntilde;or&oacute;.</p>
<p>27.&nbsp; Y abill&oacute; por ochi &aacute; la cangri, y
lanelando os batuces al Chaboro Jesus, somia querelar segun la
beda e Eschastra sat &oacute;:</p>
<p>28.&nbsp; Entonces lo ustil&oacute; andr&eacute; sus murcias,
y majarific&oacute; &aacute; Deb&eacute;l, y pen&oacute;:</p>
<p>29.&nbsp; Acana, Era&ntilde;&oacute;, mequeles &aacute; tun
lacr&oacute; chalar en paz, segun tiri varda:</p>
<p>30.&nbsp; Presas han dicado minrias aquias tun golipen,</p>
<p>31.&nbsp; Sos has aparejado antela chich&eacute; de sari la
sueti;</p>
<p><!-- page 18--><a name="page18"></a><span class="pagenum">p.
18</span>32.&nbsp; Dut somia sinar revelada &aacute; os
Busn&eacute;s, y somia chimusolano de Israel tiri sueti.</p>
<p>33.&nbsp; Y desquero batu y dai sinaban maravillados de ocolas
buch&iacute;as que se penelaban de &oacute;.</p>
<p>34.&nbsp; Y os majarific&oacute; Sime&oacute;n, y pen&oacute;
&aacute; Maria desqueri dai: He acoi que ocona Chaboro sinela
sinchit&oacute; somia querelar perar, y somia ardi&ntilde;ar
&aacute; baribustres andr&eacute; Israel; y somia sim&aacute;che
&aacute; os sares sos contrapenar&aacute;n:</p>
<p>35.&nbsp; Y un estuche velar&aacute; tiro bucos de tun mateja,
somia que sinelen chanelados os pensamientos de sares
carlochines</p>
<p>36.&nbsp; Y sinaba yeque chuan ja&ntilde;&iacute;, araquerada
Ana, dugida de Phanuel, e tribu de Aser: ocona ya terelaba
butr&eacute;s chibeses, y habia socabado e&ntilde;ia berjis sat
desquero rom desde su pachi.</p>
<p>37.&nbsp; Y sir&oacute; sinaba piul&iacute;, sasta de otorenta
y star berjis; y na chalaba abr&iacute; de la cangri, sirviendo
chibes y rach&iacute; andr&eacute; ayunos y ocanagimias.</p>
<p><!-- page 19--><a name="page19"></a><span class="pagenum">p.
19</span>38.&nbsp; Y sasta sir&oacute; bigorease andr&eacute; a
mateja ocana, majarificaba al Era&ntilde;o: y penaba de &oacute;
&aacute; os sares sos ujaraban la mestep&eacute; de Israel.</p>
<p>39.&nbsp; Y pur terel&aacute;ron querdi o saro, conforme a
l&aacute; Eschastra e Era&ntilde;or&oacute;, se
limbidi&aacute;ron a Galil&eacute;a &aacute; desquero foros de
Nazareth.</p>
<p>40.&nbsp; Y o chaboro se quer&oacute; baro y silno, sinando
perelalo de chaneler&iacute;a, y a gracia de Deb&eacute;l sinaba
andr&eacute; &oacute;.</p>
<p>41.&nbsp; Y desqueres batuces chal&aacute;ron sarias as berjis
&aacute; Jerusal&eacute;m andr&eacute; o chibes de la Ciria.</p>
<p>42.&nbsp; Y pur terel&oacute; duideque berjis,
ardi&ntilde;aron &aacute; Jerusal&eacute;m, segun a beda e chibes
baro.</p>
<p>43.&nbsp; Y acabados os chibeses, pur se limbidiaban, se
quedisar&oacute; o chaboro Jesus andr&eacute; Jerusal&eacute;m,
bi que desqueres batuces lo chanelasen.</p>
<p>44.&nbsp; Y penchabando que sinaba sat os averes de la
plasta&ntilde;&iacute;, chal&aacute;ron drun de yeque chibes, y
le orot&aacute;ron enr&eacute; os parientes, y os monres.</p>
<p>45.&nbsp; Y pur na le rachelasen, <!-- page 20--><a
name="page20"></a><span class="pagenum">p. 20</span>se
limbidi&aacute;ron &aacute; Jerusal&eacute;m,
orot&aacute;ndole.</p>
<p>46.&nbsp; Y anac&oacute; que trin chibeses despues le
alach&aacute;ron andr&eacute; &aacute; cangr&iacute;, bestelando
en medio es Chand&eacute;s, junandolos, y puchabandolos.</p>
<p>47.&nbsp; Y os sares sos le junelaban, se pasmaban, de
desqueri chaneleria y de las respuestas de &oacute;.</p>
<p>48.&nbsp; Y pur le dic&aacute;ron, se zib&aacute;ron, y le
pen&oacute; desqueri dai: chaboro presas has querdi andiar sat
amangue? dic&aacute; sasta tun batu y menda emposun&oacute; te
orotabamos,</p>
<p>49.&nbsp; Y les rudel&oacute;: &iquest;Para qu&eacute;
orotabais mangue?&nbsp; &iquest;Na chanelabais, que me jomte
sinar andr&eacute; as buchias que sinelan de minrio
Dad&aacute;?</p>
<p>50.&nbsp; Tami junos na jabill&aacute;ron a varda, que les
pen&oacute;.</p>
<p>51.&nbsp; Y se guill&oacute; ostely sat junos, y abill&oacute;
&aacute; Nasareth: y sinaba sugeto &aacute; junos.&nbsp; Y sun
dai aracateaba sarias ocolas buchias andr&eacute; su
carl&oacute;.</p>
<p>52.&nbsp; Y Jesus se quer&oacute; baro andr&eacute;
chaneleria, y andr&eacute; berjis, y andr&eacute; furun&eacute;
anglal de Deb&eacute;l y es manuces.</p>
<h2><!-- page 21--><a name="page21"></a><span class="pagenum">p.
21</span><span class="smcap">Jer&oacute;</span> III.</h2>
<p>1.&nbsp; Y andr&eacute; a berji pansch-decima e imperio de
Tiberio C&aelig;sar, sinando Poncio Pilato Chino baro de Judea, y
Herodes Tetrarch&acirc; de Galil&eacute;a, y desquero plano
Philipo Tetrarch&acirc; de Itur&eacute;a, y e chim de
Trach&ocirc;nite, y Lysanias Tetrarch&acirc; de Abilina,</p>
<p>2.&nbsp; Sinando Manclayes es erajais Ann&aacute;s y Caiphas,
abill&oacute; a varda e Era&ntilde;or&oacute; opr&eacute; Juan,
chaboro de Zacharias, andr&eacute; o desierto.</p>
<p>3.&nbsp; Y abill&oacute; por saro o chim de Jordan garlando o
muchobelar de penitencia somia mecos de grecos,</p>
<p>4.&nbsp; Sasta sinela randado andr&eacute; o emb&eacute;o de
las vardas de Isaias Propheta: Gole de yeque garlando
andr&eacute; &oacute; desierto: Aparejad o drun e
Era&ntilde;or&oacute;, Querelad bustarias as sendas de
&oacute;.</p>
<p>5.&nbsp; Saro butron se perelar&aacute;; y saro bur y plai se
pejer&aacute;: y o torcido <!-- page 22--><a
name="page22"></a><span class="pagenum">p. 22</span>sinar&aacute;
enderezado: y os drunes fragosos allanados:</p>
<p>6.&nbsp; Y dicar&aacute; sari maas a golipen de
Deb&eacute;l.</p>
<p>7.&nbsp; Y pen&oacute; &aacute; os manuces, que abillaban
somia que los muchobelase: &iquest;Rati de birbirechas, coin
pen&oacute; &aacute; sangue &aacute; najar de la ira que ha de
abillar?</p>
<p>8.&nbsp; Querelad pues mibao cabalico de penitencia, y na os
chitelais penar: Terelamos por batu &aacute; Abraham.&nbsp;
Porque sangue penelo, que astisarela Deb&eacute;l de oconas
barenda&ntilde;&iacute;as ardi&ntilde;ar chabores &aacute;
Abraham.</p>
<p>9.&nbsp; Presas acana sinela chibada a teschar&iacute;
&aacute; la raiz es carschtas, pues sari carschta, sos na
di&ntilde;ele mibao lacho, sinar&aacute; velada, y chibada
andr&eacute; a yacque.</p>
<p>10.&nbsp; Y le puchababan os manuces, y penaban!&nbsp;
&iquest;Pues qu&eacute; querelaremos?</p>
<p>11.&nbsp; Y rudelando les penaba: O manu sos terela duis
coneles, d&iacute;&ntilde;ele al manu sos na terela: y o sos
terela que jamar, querele o matejo.</p>
<p>12.&nbsp; Y abill&aacute;ron tambien &aacute; &oacute; os <!--
page 23--><a name="page23"></a><span class="pagenum">p.
23</span>Publicanes, somia que os muchobelase, y le
pen&aacute;ron: &iquest;Duquendio, qu&eacute; querelaremos?</p>
<p>13.&nbsp; Y &oacute; les pen&oacute;: Na ustileis but&eacute;r
de ma os sinela penado.</p>
<p>14.&nbsp; Le puchababan tambien os jundunares, penando:
&iquest;Y mu qu&eacute; querelaremos?&nbsp; Y les pen&oacute;: Na
queraleis choro &aacute; cayque, ni le mareleis, y sineleis lacho
sat jir&eacute; jayere.</p>
<p>15.&nbsp; Y sasta os manuces creyesen, y os sares penchabasen
andr&eacute; desqueres carlochines, si por ventura Juan sinaba o
Christo:</p>
<p>16.&nbsp; Rudel&oacute; Juan, y pen&oacute; &aacute; os sares:
Menda aromali muchobelo sangue andr&eacute; pan&iacute;: Tami
abillar&aacute; av&eacute;r but&eacute;r siln&oacute; que menda,
de coin na sinelo cabalico de despandar a correa de desqueres
tirajais: ocola muchobelar&aacute; sangue andr&eacute; Peniche, y
yaque:</p>
<p>17.&nbsp; De coin o bieldo sinela andr&eacute; su baste; y
alimpiar&aacute; desquero era, y chibar&aacute; &oacute; gi
andr&eacute; su malabai, y la pus jachar&aacute; sat yaque, que
na se bedela.</p>
<p>18.&nbsp; Y andiar anunciaba averias <!-- page 24--><a
name="page24"></a><span class="pagenum">p. 24</span>baribustrias
buchias &aacute; la sueti andr&eacute; sus exhortaciones.</p>
<p>19.&nbsp; Tami Herodes &oacute; Tetrarch&acirc;; sinando
reprehendido por &oacute; &aacute; causa de Herodias romi de sun
plan&oacute;, y de sarias as buchias chorias que Herodes habia
querdi,</p>
<p>20.&nbsp; Anadio &aacute; sares tambien ocona de querelar
pandar a Juan andr&eacute; la estaripel.</p>
<p>21.&nbsp; Y anac&oacute;, que sasta sari a sueti ustilase o
muchobelar, tambien sinaba muchobelado Jesus; y sinando &oacute;
manguelando &aacute; Deb&eacute;l, se despand&oacute; o
Tarpe:</p>
<p>22.&nbsp; Y pej&oacute; ostely opre &oacute; el Peniche
andr&eacute; trupo, sasta gobar&oacute;: y se junel&oacute; ocono
gole del Tarpe: Tucue sinelas minri&oacute; Chaboro camelado;
andr&eacute; tucue menda me alendelo.</p>
<p>23.&nbsp; Y o Jesus comenzaba a terelar sasta de sinebo
berjis, chaboro y segun se penelaba, de Joseph, chaboro de Heli,
chaboro de Mathat,</p>
<p>24.&nbsp; Chaboro de Lev&iacute;, chaboro de Melchi, chaboro
de Janne, chaboro de Joseph,</p>
<p><!-- page 25--><a name="page25"></a><span class="pagenum">p.
25</span>25.&nbsp; Chaboro de Mathathias, chaboro de Amos,
chaboro de Nahum, chaboro de Hesli, chaboro de Nagge,</p>
<p>26.&nbsp; Chaboro de Mahath, chaboro de Mathathias, chaboro de
Semei, chaboro de Joseph, chaboro de Jud&aacute;,</p>
<p>27.&nbsp; Chaboro de Joanna, chaboro de Resa, chaboro de
Zorobab&eacute;l, chaboro de Salathiel, chaboro de Neri,</p>
<p>28.&nbsp; Chaboro de Melchi, chaboro de Add&iacute;, chaboro
de Cos&aacute;n, chaboro de Helmadan, chaboro de Her,</p>
<p>29.&nbsp; Chaboro de Jesus, chaboro de Eliezer, chaboro de
Jorim, chaboro de Mathat, chaboro de Levi,</p>
<p>30.&nbsp; Chaboro de Sime&oacute;n, chaboro de J&uacute;das,
chaboro de Joseph, chaboro de Jon&aacute;s, chaboro de
Eliakim,</p>
<p>31.&nbsp; Chaboro de Melea, chaboro de Menna, chaboro de
Mathatha, chaboro de Nath&aacute;n, chaboro de David,</p>
<p>32.&nbsp; Chaboro de Jess&eacute;, chaboro <!-- page 26--><a
name="page26"></a><span class="pagenum">p. 26</span>de Obed,
chaboro de Booz, chaboro de Salmon, chaboro de Naasson,</p>
<p>33.&nbsp; Chaboro de Aminadab, chaboro de Ar&aacute;m, chaboro
de Esron, chaboro de Phar&eacute;, chaboro de Judas,</p>
<p>34.&nbsp; Chaboro de Jacob, chaboro de Isaac, chaboro de
Abraham, chaboro de Thares, chaboro de Nachor,</p>
<p>35.&nbsp; Chaboro de Sarug, chaboro de Regau, chaboro de
Phaleg, chaboro de Heber, chaboro de Sal&eacute;,</p>
<p>36.&nbsp; Chaboro de Cain&aacute;n, chaboro de Arphaxad,
chaboro de Sem, chaboro de No&eacute;, chaboro de Lamech,</p>
<p>37.&nbsp; Chaboro de Mathusal&eacute;, chaboro de Henoch,
chaboro de Jared, chaboro de Malaleel, chaboro de Cainan,</p>
<p>38.&nbsp; Chaboro de Henos, chaboro de Seth, chaboro de
Ad&aacute;m, sos fu&eacute; chaboro de Un-deb&eacute;l.</p>
<h2><!-- page 27--><a name="page27"></a><span class="pagenum">p.
27</span><span class="smcap">Jer&oacute;</span> IV.</h2>
<p>1.&nbsp; Tami Jesus perelal&oacute; e Peniche, se
limbidi&oacute; del Jordan, y sinaba lliguerado por la suncai al
desierto.</p>
<p>2.&nbsp; Y sinaba ot&eacute; quarenta chibeses, y le tentaba o
Bengui, y na jam&oacute; chi andr&eacute; ocolas chibeses; y
anacados oconas terelaba b&oacute;quis.</p>
<p>3.&nbsp; Y le pen&oacute; o Bengui: Si chaboro de Deb&eacute;l
sinelas, pen &aacute; ocona bar, que se querele manro.</p>
<p>4.&nbsp; Y Jesus le rudel&oacute;: Libanado sinela: Que na
vivisarela o manu de manro colcoro, tami de sari varda de
Deb&eacute;l.</p>
<p>5.&nbsp; Y le lliguer&oacute; o Bengui &aacute; yeque bur
udscho, y le quer&oacute; dicar sares os chimes de la pu
andr&eacute; yeque frimita de chiros,</p>
<p>6.&nbsp; Y le pen&oacute;: Di&ntilde;ar&eacute; a tucue sari
ocana sila, y o chimusolano de junos: presas se me han
di&ntilde;ado &aacute; <!-- page 28--><a name="page28"></a><span
class="pagenum">p. 28</span>mangu&eacute;, y &aacute; coin camelo
los di&ntilde;elo</p>
<p>7.&nbsp; Por tanto, si chibandote &aacute; minres pindres,
majarificares mangue, os sares sinar&aacute;n tir&eacute;s.</p>
<p>8.&nbsp; Y rudelando Jesus, le pen&oacute;: Libanado sinela: A
tiro Era&ntilde;or&oacute; Deb&eacute;l majarificar&aacute;s, y a
&oacute; colcoro servir&aacute;s.</p>
<p>9.&nbsp; Y le lliger&oacute; &aacute; Jerusal&eacute;m, y lo
chib&oacute; opr&eacute; o jer&oacute; de la cangri, y le
pen&oacute;: Si sinelas Chaboro de Deb&eacute;l, chibelate de
acoi &aacute; la chiquen.</p>
<p>10.&nbsp; Presas sinela libanado que pen&oacute; de tucue a
desquer&eacute;s Manfarieles, que te aracaten:</p>
<p>11.&nbsp; Y que te ardi&ntilde;elen andr&eacute; sus bastes,
somia que na cureles tun pindr&eacute; andr&eacute; yeque
bar.</p>
<p>12.&nbsp; Y rudelando Jesus, le chamuli&oacute;: Penado
sinela: Na tentar&aacute;s al Era&ntilde;&oacute; tun
Deb&eacute;l.</p>
<p>13.&nbsp; Y nacada sari tentacion, se chal&oacute; de &oacute;
el Bengui disde o chiros.</p>
<p>14.&nbsp; Y limbidi&oacute; Jesus andr&eacute; la sila e
suncai &aacute; Galil&eacute;a: y o chimusolano de &oacute; se
chib&oacute; por saro o chim.</p>
<p>15.&nbsp; Y &oacute; chamuliaba andr&eacute; as <!-- page
29--><a name="page29"></a><span class="pagenum">p.
29</span>synagogas de jun&oacute;s, y sinaba aclamado de
sares.</p>
<p>16.&nbsp; Y chal&oacute; &aacute; Nazareth, anduque se habia
parbarado, y se guill&oacute; segun su beda o chibes del
Canch&eacute; andr&eacute; a synagoga, y se ardin&oacute;
&aacute; lirenar.</p>
<p>17.&nbsp; Y le di&ntilde;&aacute;ron o emb&eacute;o de Isaias
o Propheta.&nbsp; Y pur despand&oacute; o emb&eacute;o
rachel&oacute; o lugar anduque sinela libanado.</p>
<p>18.&nbsp; A Suncai e Era&ntilde;or&oacute; opr&eacute; mangue,
por lo que ha ampiado mangue somia di&ntilde;ar lachias nuevas a
os chorores ha bichabado mangue, somia chibar lacho a os
asparabados de carlochin,</p>
<p>19.&nbsp; Somia penar a os estardes mestep&eacute;, y &aacute;
os chind&eacute;s diquelar, somia chibar en mestep&eacute;
&aacute; os asparabados, somia pucanar a berji lachi e
Era&ntilde;or&oacute;, y o chibes e galardon.</p>
<p>20.&nbsp; Y habiendo pandado o emb&eacute;o, se lo
di&ntilde;&oacute; al erajai, y se bestel&oacute;: y os
sar&eacute;s andr&eacute; a synagoga terelaban as aqu&iacute;as
chibadas andr&eacute; &oacute;.</p>
<p>21.&nbsp; Y se chib&oacute; &aacute; penar: Achibes <!-- page
30--><a name="page30"></a><span class="pagenum">p. 30</span>se ha
perelado ocona Libaneria andr&eacute; jir&eacute;s canes.</p>
<p>22.&nbsp; Y os sares le di&ntilde;aban machiria, y se zibaban
de las vardas de gracia, sos chal&aacute;ron abri de desquero
mui, y pen&aacute;ron: &iquest;Na sinela ocona o chaboro de
Joseph?</p>
<p>23.&nbsp; Y les pen&oacute;: Bi duda penareis &aacute; mangue
ocona varda: Salamito chibelate lacho &aacute; tun matejo: sarias
ocolas buchias barias, que junelamos penar que queraste
andr&eacute; Capharna&uacute;m, querlas tambien acoi andr&eacute;
tun chim.</p>
<p>24.&nbsp; Y chamuli&oacute;: Aromali os penelo, que necaute
Propheta sinela pachibelado andr&eacute; desquero chim.</p>
<p>25.&nbsp; Aromali os penelo, que baribustrias piulias sinaban
andr&eacute; Israel os chibeses de Elias, pur sinaba pandado o
Charos por trin berjis y por zoi chonos: pur sinaba yeque
b&oacute;quis bari por sari la chiquen.</p>
<p>26.&nbsp; Tami &aacute; necaute de ocolas sinaba bichabado
Elias, sino &aacute; yeque cadchi piuli andr&eacute; Sarepta de
Sidonia.</p>
<p>27.&nbsp; Y baribustres zarapiados sinaban <!-- page 31--><a
name="page31"></a><span class="pagenum">p. 31</span>andr&eacute;
Israel andr&eacute; o chiros de Elis&eacute;o Propheta, tami
cayque de ocolas sinaba chibado lacho, sino Naaman de Syria.</p>
<p>28.&nbsp; Y os sares andr&eacute; a synagoga sin&aacute;ron
perelales de sana junelando ocono.</p>
<p>29.&nbsp; Y se costun&aacute;ron, y lo buchar&aacute;ron
abr&iacute; del foros: y lo lliguer&aacute;ron disde &oacute;
jero e bur, opr&eacute; sos sinaba querdi o foros, somia
buchararle ostely.</p>
<p>30.&nbsp; Tami &oacute;, nacando por medio de junos, se
chal&oacute;.</p>
<p>31.&nbsp; Y chal&oacute; abajines &aacute; Capharna&uacute;m
foros de la Galil&eacute;a, y ot&eacute; os bedaba andr&eacute;
os Canch&eacute;s.</p>
<p>32.&nbsp; Y se zibaban de desqueri beda, presas as vardas de
&oacute; sinaban silni&aacute;s.</p>
<p>33.&nbsp; Y sinaba andr&eacute; a synagoga manu sos terelaba
bengui prachind&oacute;, y garl&oacute; sat gole baro,</p>
<p>34.&nbsp; Penando: Mequelanos, &iquest;qu&eacute; terelas
tucue con amangue Jesus de Nazareth? &iquest;abillelas &aacute;
mararnos?&nbsp; Pincharelo mistos, coin sinelas, o Majaro de
Deb&eacute;l.</p>
<p><!-- page 32--><a name="page32"></a><span class="pagenum">p.
32</span>35.&nbsp; Y Jesus le chingar&oacute;, y pen&oacute;:
Sonsibela, y chatucue abr&iacute; de &oacute;.&nbsp; Y o bengui
chibandolo al chiquen, en medio, chal&oacute; abr&iacute; de
&oacute;, y na le quer&oacute; da&ntilde;o.</p>
<p>36.&nbsp; Y sin&aacute;ron os sares perelales de dal, y
garlaban os yeques &aacute; os averes, penando: &iquest;Que buchi
sinela ocona, presas sat sila y sat virtud penela &aacute; os
bengues jindes, y chalan abr&iacute;.</p>
<p>37.&nbsp; Y voltisaraba o chimusolano de &oacute; por sares os
gaues e chim.</p>
<p>38.&nbsp; Y chalando Jesus abr&iacute; e synagoga,
chal&oacute; andr&eacute; o quer de Sime&oacute;n.&nbsp; Y a
suegra de Sime&oacute;n sinaba nasali de tatias barias, y le
mang&aacute;ron por sir&oacute;.</p>
<p>39.&nbsp; Y chibandose ostely acia siro, pen&oacute; &aacute;
la tati: y la tati le mec&oacute;.&nbsp; Y sir&oacute; se
costun&oacute; yescotria, y les servia.</p>
<p>40.&nbsp; Y pur o cam se bestel&oacute;, os sares sos
terelaban merd&eacute;s de varios merdip&eacute;nes, se los
lanelaban.&nbsp; Y &oacute; chibando as baste emperso cada yeque
de junos, os chibaba lacho.</p>
<p>41.&nbsp; Y chalaban os bengues abr&iacute; <!-- page 33--><a
name="page33"></a><span class="pagenum">p. 33</span>de butres,
garlando, y penando: Tucue sinelas o chaboro de Deb&eacute;l: y
os chingaraba, y na os mequelaba penar, que chanelaban que sinaba
&oacute; el Christo.</p>
<p>42.&nbsp; Y pur sinaba de chibes, chal&oacute; abr&iacute;
somia guillarse &aacute; yeque stano desierto; y a sueti le
orotaban, y chal&aacute;ron disde anduque &oacute; sinaba: y le
deterelaban, somia que na se chalase de junos.</p>
<p>43.&nbsp; Y les pen&oacute;: A os averes fores jomte tambien
que menda penelo o chim de Deb&eacute;l: pues somia ocono he
sinado bichabado.</p>
<p>44.&nbsp; Y chamuliaba andr&eacute; as Synagogas de la
Galil&eacute;a.</p>
<h2><span class="smcap">Jer&oacute;</span> V.</h2>
<p>1.&nbsp; Y anac&oacute; que abillando a sueti en
plasta&ntilde;&iacute;as somia junelar a varda de Deb&eacute;l,
sinaba &oacute; &aacute; la cunara de la pani de Genesareth.</p>
<p>2.&nbsp; Y dic&oacute; dui berd&eacute;s, sos sinaban <!--
page 34--><a name="page34"></a><span class="pagenum">p.
34</span>&aacute; la cunara de la pani: y os machadores habian
ardi&ntilde;ado en chiquen, y muchobelaban desqueres redes.</p>
<p>3.&nbsp; Y chalando andr&eacute; yeque de oconas
berd&eacute;s, sos sinaba de Simon, le mang&oacute;, que le
guillase yeque fremi de la chiquen.&nbsp; Y sinando bestelado,
bedaba &aacute; la sueti desde o berdo.</p>
<p>4.&nbsp; Y yescotria que acab&oacute; de chamuliar,
pen&oacute; &aacute; Simon: Chala but&eacute;r andr&eacute;, y
chibela jires redes somia machorar.</p>
<p>5.&nbsp; Y rudelando Simon, le pen&oacute;: Duquendio, sari a
rachi hemos sinado machorando, bi ustilar chichi: tami en tiri
varda chibar&eacute; a red.</p>
<p>6.&nbsp; Y pur terel&aacute;ron querdi ocolo, ustil&aacute;ron
tan bar&oacute; numero de maches, que se asparababa a red de
junos.</p>
<p>7.&nbsp; Y querel&aacute;ron simaches &aacute; os averes
manuces sos sinaban andr&eacute; o aver berdo, somia que
abillasen &aacute; ayudarlos.&nbsp; Ocolas abill&aacute;ron, y de
tal beda perel&aacute;ron os dui berdes, que casi chalaban
abajines.</p>
<p><!-- page 35--><a name="page35"></a><span class="pagenum">p.
35</span>8.&nbsp; Y pur dic&oacute; Simon Pedro ocolo, se
chib&oacute; &aacute; os pindr&eacute;s de Jesus, penando:
Era&ntilde;&oacute;, chatucue de mangue, que sinelo manu
choro.</p>
<p>9.&nbsp; Presas &oacute;, y os sares sos sat &oacute; sinaban,
sin&aacute;ron atonitos de os butres maches, que terelaban
ustilado:</p>
<p>10.&nbsp; Yandiar matejo Santiago, y Juan, chabores del
Zebed&eacute;o, sos sinaban candones de Simon: Y pen&oacute;
Jesus &aacute; Simon: Na dara&ntilde;eles: desde ocona chiros
sinar&aacute;s machador de manuces.</p>
<p>11.&nbsp; Y lliguerando os berdes &aacute; chiquen,
mequel&aacute;ron o saro, y le plasta&ntilde;&aacute;ron.</p>
<p>12.&nbsp; Y anac&oacute;, que sinando andr&eacute; yeque de
ocolas fores, abill&oacute; manu perelalo de zarapia, y pur
dic&oacute; &aacute; Jesus, se chib&oacute; mui por chiquen, y le
mang&oacute;, penando: Era&ntilde;&oacute;, si camelas,
astisarelas chibarme lacho.</p>
<p>13.&nbsp; Y &oacute; bucharando la baste le pajab&oacute;,
penando: Camelo: sinele limpio.&nbsp; Y yescotria chal&oacute; de
&oacute; a zarapia.</p>
<p>14.&nbsp; Y le pen&oacute;, que na lo penase <!-- page 36--><a
name="page36"></a><span class="pagenum">p. 36</span>&aacute;
cayque: Tami chatucue, le pen&oacute;, y muestrate al erajai, y
d&iacute;&ntilde;ela por tiri limpieza ma mand&oacute; Moyses, en
machiria &aacute; junos.</p>
<p>15.&nbsp; Y trincho but&eacute;r se voltisaraba desquero
chimusolano: y abillaba en plasta&ntilde;ias a sueti somia
junelarle, y somia que nicobelase de junos desqueres
merdip&eacute;nes.</p>
<p>16.&nbsp; Tami &oacute; se chal&oacute; al desierto &aacute;
manguelar &aacute; Un-deb&eacute;l.</p>
<p>17.&nbsp; Y anac&oacute;, que yeque chibes &oacute; sinaba
bestelado bedando.&nbsp; Y sinaban tambien bestelados ot&eacute;
yeques Phariseyes, y Chand&eacute;s de la Eschastra, sos
abill&aacute;ron de sares os gaues e Galil&eacute;a, y de
Jud&eacute;a, y de Jerusal&eacute;m: y a sila e Era&ntilde;oro
sinaba randi&ntilde;ando somia chibarlos lacho.</p>
<p>18.&nbsp; Y abill&aacute;ron yeques manuces sos ligueraban
opr&eacute; cheripen yeque manu, sos sinaba paralitico, y le
camelaban sinchitar andr&eacute;, y chibarle anglal de
&oacute;.</p>
<p>19.&nbsp; Tami na rachelando por anduque astisar sinchitarlo
por la plasta&ntilde;i e sueti, costun&aacute;ron opr&eacute; o
techo <!-- page 37--><a name="page37"></a><span
class="pagenum">p. 37</span>y pre &oacute; tejado le deschindaron
sat a cheripen, sinchitandolo en medio anglal de Jesus.</p>
<p>20.&nbsp; Y pur dic&oacute; a f&eacute; de junos, pen&oacute;:
Manu, ertinados &aacute; tucue sinelan os grecos.</p>
<p>21.&nbsp; Y os Libanes, y Phariseyes se chibaron &aacute;
penchabar, y penar: &iquest;Coin sinela ocona sos chamulia
solajais: Coin astisarela ertinar grecos, sino Un-deb&eacute;l
colcoro?</p>
<p>22.&nbsp; Y Jesus, sasta jabill&oacute; as suncais de junos,
les rudel&oacute;, y pen&oacute;: &iquest;Qu&eacute; penchabais
andr&eacute; jir&eacute;s carlochines?</p>
<p>23.&nbsp; &iquest;Qu&eacute; sinela mas astis, penar:
Ertinados &aacute; tucue sinelan os grecos; o penar: Costunate y
pirela?</p>
<p>24.&nbsp; Pues somia que chaneleis, que o Chaboro e manu
terela sila opr&eacute; la pu de ertinar grecos, pen&oacute; al
Paralitico: A tucue penelo, costunatucue, ustila tun cheripen, y
chatucue &aacute; tun quer.</p>
<p>25.&nbsp; Y se costun&oacute; yescotria anglal de as aquias de
junos, y ustil&oacute; a cheripen, andr&eacute; que sinaba: y
<!-- page 38--><a name="page38"></a><span class="pagenum">p.
38</span>se chal&oacute; a desquero quer, di&ntilde;ando
chimusolano &aacute; Deb&eacute;l.</p>
<p>26.&nbsp; Y sin&aacute;ron os sares pasmados, y majarificaban
&aacute; Deb&eacute;l: y perelales de dal, penaban: Achibes hemos
dicado zibos.</p>
<p>27.&nbsp; Y despues de ocono chal&oacute; abr&iacute;, y
dic&oacute; a yeque Publicano araquerado Levi, sos sinaba
bestelado &aacute; la queje&ntilde;a, y le pen&oacute;:
Plasta&ntilde;amangue.</p>
<p>28.&nbsp; Y ardi&ntilde;elandose mec&oacute; sarias desquerias
buchias: y le plasta&ntilde;&oacute;.</p>
<p>29.&nbsp; Y le quer&oacute; Levi yeque jachipen bari
andr&eacute; desquero quer, y abill&oacute; ot&eacute; yeque
plasta&ntilde;i bari de Publicanes, y de averes, sos sinaban
bestelados sat junos &aacute; la mensalle.</p>
<p>30.&nbsp; Tami os Phariseyes, y os Libanes sinaban
ulul&eacute;s, y penaban &aacute; os discipules de Jesus:
&iquest;Pres&aacute;s jamais, y piyais sat os Publicanes y
chores?</p>
<p>31.&nbsp; Y Jesus les rudel&oacute;, y pen&oacute;: A ocolas
sos sinelan mistos, salamito no les sinela necesario, sino
&aacute; ocolas sos sinelan merd&eacute;s.</p>
<p>32.&nbsp; Na he abillado &aacute; araquerar <!-- page 39--><a
name="page39"></a><span class="pagenum">p. 39</span>&aacute; os
laches &aacute; penitencia, sino &aacute; os chores.</p>
<p>33.&nbsp; Y ocolas le pen&aacute;ron: &iquest;Presas os
discipules de Juan ayunan tanto, y manguelan, y tambien os es
Phariseyes, y os de tucue jamelan y piyelan?</p>
<p>34.&nbsp; O pen&oacute; &aacute; junos: &iquest;Por baji
astisarelas querelar, que os chabores e Rom ayunen, o chiros que
o Rom sinela sat junos?</p>
<p>35.&nbsp; Tami abillar&aacute;n chibeses, andr&eacute; que o
Rom les sinar&aacute; nicabado, y ayunar&aacute;n andr&eacute;
ocolas chibeses.</p>
<p>36.&nbsp; Y les pen&oacute; yeque semejanza: Na chibela cayque
remiendo de chan neb&oacute; andr&eacute; plata puri: presas de
aver beda o neb&oacute; parabela al puro: y ademas na nichobela
mistos remiendo neb&oacute; sat o puro.</p>
<p>37.&nbsp; Y cayque chibela mol neb&oacute; andr&eacute;
pigotes pur&eacute;s, presas de aver beda o mol neb&oacute;
parabelar&aacute; &aacute; os pigotes, o mol se butanar&aacute;,
y se chibelar&aacute;n a najabar os pigotes.</p>
<p>38.&nbsp; Tami jomte chibar o mol neb&oacute; andr&eacute;
pigotes neb&eacute;s, y o yeque y o aver se conserva.</p>
<p><!-- page 40--><a name="page40"></a><span class="pagenum">p.
40</span>39.&nbsp; Y cayque sos piyela o puro camela yescotria o
neb&oacute;, presas penela: fet&eacute;r sinela o puro.</p>
<h2><span class="smcap">Jer&oacute;</span> VI.</h2>
<p>1.&nbsp; Y anac&oacute; que yeque Canch&eacute; duisquero
brotobo, o chiros que nacase por os ortalames, desqueres
discipules velaban prosapias, y estregandolas andr&eacute; as
bastes, las jamaban.</p>
<p>2.&nbsp; Y yeques es Phariseyes les penaban: &iquest;Presas
querelais ma na sinela lacho andr&eacute; os Canch&eacute;s?</p>
<p>3.&nbsp; Y Jesus ustilando a varda, les rudel&oacute;:
&iquest;Ni aun terelais lirenado ocolo ma quer&oacute; David, pur
terel&oacute; b&oacute;quis &oacute;, y ocolas sos sat &oacute;
sinaban?</p>
<p>4.&nbsp;&nbsp; &iquest;Como chal&oacute; andr&eacute; o quer
de Deb&eacute;l, y ustil&oacute; os manres e proposicion, y
jam&oacute;, y di&ntilde;&oacute; &aacute; ocolas sos sat
&oacute; sinaban: aunque n&rsquo;astisirelaban jamar de junos,
sino os erajais colcores?</p>
<p><!-- page 41--><a name="page41"></a><span class="pagenum">p.
41</span>5.&nbsp; Y les pen&oacute;: O Chaboro e manu sinela
Era&ntilde;&oacute; tambien e Canch&eacute;.</p>
<p>6.&nbsp; Y anac&oacute;, que aver Canch&eacute; chal&oacute;
tambien andr&eacute; a Synagoga, y bedaba.&nbsp; Y sinaba
ot&eacute; manu sos terelaba seca a baste bustari.</p>
<p>7.&nbsp; Y os Libanes, y os Phariseyes le sinaban acechando,
somia dicar, si chibaria lacho andr&eacute; Canch&eacute;: somia
alachar de que acusarlo.</p>
<p>8.&nbsp; Tami &oacute; pincharaba as suncais de junos, y
pen&oacute; al manu, sos terelaba a baste seca: Costunatucue, y
sinchitatucue andr&eacute; medio.&nbsp; Y &oacute; costunandose,
se sinchit&oacute; en pindr&eacute;.</p>
<p>9.&nbsp; Y Jesus les pen&oacute;: Sangue puchabelo:
&iquest;Sinela licito querelar mistos andr&eacute;
Canch&eacute;s, &oacute; querelar choro, di&ntilde;ar mestipen o
nicobarla?</p>
<p>10.&nbsp; Y dicando &aacute; os sares al crugos, pen&oacute;
al manu: Buchara tun baste, &oacute; la buchar&oacute;, y sinaba
chibado lacho a baste.</p>
<p>11.&nbsp; Y junos se perel&aacute;ron de furor, y chamuliaban
os yeques sat os averes que querelarian sat Jesus.</p>
<p>12.&nbsp; Y anac&oacute; andr&eacute; ocolas chibeses, que
chal&oacute; abr&iacute; al bur &aacute; manguelar, <!-- page
42--><a name="page42"></a><span class="pagenum">p. 42</span>y
nac&oacute; sari a rachi manguelando &aacute; Deb&eacute;l.</p>
<p>13.&nbsp; Y pur sinaba de chibes, araquer&oacute; &aacute; os
discipules de &oacute;, y escogiser&oacute; duideque de junos,
sos araquer&oacute; Apostoles.</p>
<p>14.&nbsp; A Simon, &aacute; coin di&ntilde;o o sobre-nao de
Pedro, y &aacute; Andres desquero plal, &aacute; Santiago, y
&aacute; Juan, &aacute; Phelipe, y &aacute;
Bartholom&eacute;.</p>
<p>15.&nbsp; A Math&eacute;o, y &aacute; Thomas, &aacute;
Santiago de Alph&eacute;o, y &aacute; Simon araquerado o
Zelador.</p>
<p>16.&nbsp; A Judas plal de Santiago, y &aacute; Judas
Iscariotes, sos sinaba o Sungalo.</p>
<p>17.&nbsp; Y chalando bajines sat junos, entrisar&oacute;
andr&eacute; yeque llano, sat la plasta&ntilde;i de desqueres
discipules, y de yeque sueti bari de sari a Jud&eacute;a, y de
Jerusal&eacute;m, y de la cunara, y de Tyro, y de Sydon,</p>
<p>18.&nbsp; Sos habian abillado &aacute; junelarle, y somia que
los chibase lacho de desqueres merdip&eacute;nes.&nbsp; Y junos
sos sinaban atormentados de Bengues prachindes sinaban chibados
lacho.</p>
<p>19.&nbsp; Y sari a sueti camelaba pajabarle: <!-- page 43--><a
name="page43"></a><span class="pagenum">p. 43</span>presas
abr&iacute; de &oacute; chal&oacute; sila, y os chibaba lacho
&aacute; sares.</p>
<p>20.&nbsp; Y &oacute; ardi&ntilde;ando as aquias
&aacute;c&iacute;a desqueres discipules, penaba: Majarados os
chorores, presas &aacute; sangue sinela o chim de
Deb&eacute;l.</p>
<p>21.&nbsp; Majarados sangue sos acana terelais b&oacute;quis:
presas perelal&eacute;s sinareis: Majarados sangue sos acana
orobais; presas girelareis.</p>
<p>22.&nbsp; Majarados sinareis, pur sangue aborrecieren os
manuces, y sangue buchararen de junos, y sangue curararen, y
chibaren abr&iacute; o nao de sangue, como choro, por o Chaboro e
manu.</p>
<p>23.&nbsp; Asaselaos andr&eacute; ocola chibes, y alendaos;
presas o manchin de sangue sinela baro andr&eacute; o Tarpe;
presas de ocona beda trataban &aacute; os Prophetas os batuces de
junos.</p>
<p>24.&nbsp; &iexcl;Tami ysna de sangue os balbal&eacute;s,
presas terelais jir&eacute; consuelo!</p>
<p>25.&nbsp; &iexcl;Ysna de sangue, os sos sinelais
perelal&eacute;s; presas terelareis b&oacute;quis!&nbsp; Ysna de
sangue os, sos acana girelais; presas golareis y orobareis.</p>
<p><!-- page 44--><a name="page44"></a><span class="pagenum">p.
44</span>26.&nbsp; &iexcl;Ysna de sangue, pur majarificaren
sangue os manuces; presas andiar querelaban &aacute; os Prophetas
calabeosos os batuces de junos!</p>
<p>27.&nbsp; &iexcl;Tami penelo &aacute; sangue sos lo junelais:
Camelad &aacute; jires daschmanuces, querelad mistos &aacute;
junos sos camelan sangue choro.</p>
<p>28.&nbsp; &iexcl;Majarad &aacute; junos sos zerm&aacute;nelan
&aacute; sangue, y manguelad &aacute; Deb&eacute;l por junos sos
araquerelan sangue choro!</p>
<p>29.&nbsp; Y &aacute; &oacute; sos cur&aacute;re tucue
andr&eacute; yeque mejilla, dinle tambien a aver.&nbsp; Y
&aacute; &oacute; sos nicobel&aacute;re tucue o uchardo, na
&oacute; impidas lliguerar tambien a furi.</p>
<p>30.&nbsp; Din &aacute; os sares ma tucue manguelaren: y
&aacute; &oacute; sos ustil&aacute;re ma sinela de tucue, na se
lo pida.</p>
<p>31.&nbsp; Y ma camelais que querelen &aacute; sangue os
manuces, ocolo matejo querelad sangue &aacute; junos.</p>
<p>32.&nbsp; Y si camelais &aacute; junos sos camelan &aacute;
sangue, &iquest;qu&eacute; merito terelareis?&nbsp; Presas os
chores tambien camelan &aacute; junos sos os camelan.</p>
<p>33.&nbsp; Y si querelais mistos &aacute; junos <!-- page
45--><a name="page45"></a><span class="pagenum">p. 45</span>sos
querelan mistos &aacute; sangue, &iquest;qu&eacute; merito
terelareis?&nbsp; Presas os chores tambien querelan ocono.</p>
<p>34.&nbsp; Y si prestisareis &aacute; ocolas, de coines ujarais
ustilar, &iquest;qu&eacute; merito terelareis?&nbsp; Presas
tambien os chores prestisaran yeques &aacute; averes, somia
ustilar aver tanto.</p>
<p>35.&nbsp; Camelad pues &aacute; jir&eacute;s daschmanuces:
querelad mistos, y di&ntilde;ad prestado, bi ujarar por ocono
chichi; y jire manchin sinar&aacute; baro, y sinareis chabores e
Udscho, presas o sinela gacho aun para os sungal&eacute;s y
chores.</p>
<p>36.&nbsp; Sinelad pues canreosos, sasta tambien jir&eacute;
Dada sinela canreoso.</p>
<p>37.&nbsp; Na juzgueis, y na sinareis juzgados; na sapleis, y
na sinareis saplados.&nbsp; Ertinad, y sinareis ertinados.</p>
<p>38.&nbsp; Di&ntilde;ad, y &aacute; sangue se
di&ntilde;ar&aacute;: melalo lacho, perelalo, y baro, y costunado
di&ntilde;ar&aacute;n andr&eacute; jir&eacute; chepo: presas sat
o matejo melalo con que melalareis, &aacute; sangue se
volver&aacute; &aacute; melalar.</p>
<p>39.&nbsp; Y les penaba tambien yeque <!-- page 46--><a
name="page46"></a><span class="pagenum">p. 46</span>semejanza:
&iquest;Acaso astisar&aacute; yeque chind&oacute; guiar &aacute;
aver chind&oacute;?&nbsp; &iquest;Na perar&aacute;n os dui
andr&eacute; o butron?</p>
<p>40.&nbsp; No sinela o discipulo opr&eacute; desquero
Duquendio, tami sinar&aacute; perfecto saro ocola sos sinare
sasta desquero Duquendio.</p>
<p>41.&nbsp; &iquest;Y presas diquelas a chiriria andr&eacute; a
aqui de tun plal, y na diquelas a condari, sos terelas
andr&eacute; tun aqui?</p>
<p>42.&nbsp; &iquest;O sasta astisarelas penar &aacute; tun plal:
Mequelamangue, plal, sicobar &aacute; tucue a chiriria, sos
sinela andr&eacute; tun aqui, no dicando tucue a condari, sos
sinela andr&eacute; tun aqui?&nbsp; Sungalo, sicobela brotoboro a
condari de tun aqui, y despues dicar&aacute;s, somia sicobar a
chiriria de tun plal.</p>
<p>43.&nbsp; Presas na sinela carschta lachi, sos parbarela
mibaes chor&eacute;s: ni carschta chori, sos terela mibaes
laches.</p>
<p>44.&nbsp; Pues sari carschta sinela pincherada por o
mibao.&nbsp; Presas na ustilelan beous de espinos, ni ustilelan
traquias de jarres.</p>
<p><!-- page 47--><a name="page47"></a><span class="pagenum">p.
47</span>45.&nbsp; O manu lacho del manchin lacho de desquero
carlo sicobela lacho: y o manu choro del manchin choro sicobela
choro; presas dela baribustria e carlo penela a mui.</p>
<p>46.&nbsp; &iquest;Por qu&eacute; pues araquerais mangue
Era&ntilde;&oacute;, Era&ntilde;&oacute;, y na querelais ma
penelo?</p>
<p>47.&nbsp; O saro sos abillela &aacute; mangue, y junela
minrias vardas, y as querela, diar&eacute; sangue a coin sinela
semejante.</p>
<p>48.&nbsp; Sinela semejante &aacute; yeque manu, sos querela
quer, ma cav&oacute; y ahond&oacute;, y quer&oacute; silno sat
pardi opr&eacute; yeque bar, y pur per&oacute; a pani bari,
di&ntilde;&oacute; sat sila o len contra ocola quer, y
n&rsquo;astisar&oacute; chalabearlo, presas sinaba chitado
opr&eacute; bar.</p>
<p>49.&nbsp; Tami o sos junela, y na querela bajin, semejante
sinela &aacute; yeque manu, sos chitela desquero quer opr&eacute;
chiquen bi pardi, y contra que di&ntilde;&oacute; sat sila o len,
y yescotria per&oacute;: y sinaba bari la ruina de ocola
quer.</p>
<h2><!-- page 48--><a name="page48"></a><span class="pagenum">p.
48</span><span class="smcap">Jer&oacute;</span> VII.</h2>
<p>1.&nbsp; Y pur acab&oacute; de penar sarias oconas vardas
&aacute; la sueti, sos junelaba, se chal&oacute; andr&eacute;
Capharna&uacute;m.</p>
<p>2.&nbsp; Y sinaba ot&eacute; baribu merdo y casi &aacute; la
meripen yeque lacr&oacute; de yeque Centurion; sos sinaba baribu
pachibelado de &oacute;.</p>
<p>3.&nbsp; Y pur junel&oacute; penar de Jesus, bichab&oacute;
&aacute; &oacute; yeques pures es Chuti, manguelandole, que
abillase &aacute; chibar lacho &aacute; desquero
lacr&oacute;.</p>
<p>4.&nbsp; Y junos, yescotria que abill&aacute;ron &aacute;
Jesus, le querelaban barias instancias, penando: Merece que le
otorguisareles ocono.</p>
<p>5.&nbsp; Presas camela &aacute; amari rati: y &oacute; amangue
ha querdi yeque cangri.</p>
<p>6.&nbsp; Y Jesus chalaba sat junos.&nbsp; Y pur sinaba
sunparal &eacute; quer, bichab&oacute; &aacute; &oacute; el
Centurion desqueres monres, penando: Era&ntilde;&oacute;, na
ustileles ocona trabajo, que menda na sinelo <!-- page 49--><a
name="page49"></a><span class="pagenum">p. 49</span>cabalico de
que chales andr&eacute; de minrio guer.</p>
<p>7.&nbsp; Por ocono ni aun he penchabado mangue cabalico de
nichobelar &aacute; orotarte: Tami penlo sat yeque varda, y
sinar&aacute; chibado lacho minrio lacr&oacute;.</p>
<p>8.&nbsp; Presas menda tambien sinelo manu chitado ostely de
las vardas de averes, y terelo jundunares ostely de mangue; y
penelo &aacute; ocona: Cha, y chala; y al aver; Abillel, y
abillela; y al lacro de mangue: Querel ocono, y querela.</p>
<p>9.&nbsp; Pur Jesus junelo ocono, se zib&oacute;: y dicando
palal &aacute; la sueti, que o plasta&ntilde;aba, pen&oacute;:
Aromali sangue penelo, que ni andr&eacute; Israel he alachado
f&eacute; tan bari.</p>
<p>10.&nbsp; Y pur junos limbidi&aacute;ron al quer sos habian
sinado bichabados, alach&aacute;ron sasto al lacr&oacute;, sos
habia sinado merdo.</p>
<p>11.&nbsp; Y anac&oacute; despues, que chalaba &aacute; yeque
foros araquerado Naim: y desqueres discipules chalaban sat
&oacute;, y yeque bari plasta&ntilde;i de sueti.</p>
<p>12.&nbsp; Y pur abill&oacute; sunparal de la <!-- page 50--><a
name="page50"></a><span class="pagenum">p. 50</span>bundal e
foros, he acoi que sicobaban abr&iacute; &aacute; yeque mulo,
chaboro colcoro de sun dai, sos sinaba piuli, y abillaba sat
sir&oacute; baribustri sueti e foros.</p>
<p>13.&nbsp; Yescotria que la dic&oacute; o Era&ntilde;&oacute;,
perelalo de canrea por sir&oacute;, le pen&oacute;: Na
orobeles.</p>
<p>14.&nbsp; Y chal&oacute; sunparal, y pajab&oacute; &aacute; la
jestar&iacute; e mul&oacute;.&nbsp; Y junos sos lo lligueraban,
se sustil&aacute;ron.&nbsp; Y pen&oacute;: B&eacute;doro,
&aacute; tucue penelo, costunatucue.</p>
<p>15.&nbsp; Y se bejel&oacute; &oacute; sos habia sinado
mul&oacute;, y se chib&oacute; &aacute; chamuliar, y le
di&ntilde;&oacute; &aacute; sun dai.</p>
<p>16.&nbsp; Y terel&aacute;ron os sares dal baro, y
majarificaban &aacute; Deb&eacute;l, penando; Propheta baro se ha
ardi&ntilde;ado andr&eacute; amangue; y Deb&eacute;l ha abillado
&aacute; sun sueti.</p>
<p>17.&nbsp; Y o chimusolano de ocona zibo voltisar&oacute; por
sari Jud&eacute;a, y por sari a pu.</p>
<p>18.&nbsp; Y pen&aacute;ron &aacute; Juan desqueres discipules
sarias oconas buchias.</p>
<p>19.&nbsp; Y Juan araquer&oacute; dui es discipules de
&oacute;, y os bichab&oacute; &aacute; Jesus, <!-- page 51--><a
name="page51"></a><span class="pagenum">p. 51</span>penando:
&iquest;Sinelas tucue &oacute; sos ha de abillar, &oacute;
ujaramos &aacute; aver?</p>
<p>20.&nbsp; Y sasta abillasen &aacute; &oacute; oconas manuces,
le pen&aacute;ron; Juan o Bautista ha bichabado amangue &aacute;
tucue, y penela; &iquest;Sinelas tucue &oacute; sos ha de
abillar, &oacute; ujaramos &aacute; aver.</p>
<p>21.&nbsp; Y Jesus andr&eacute; ocola matejo chiros
chib&oacute; lacho &aacute; baribustr&eacute;s de
merdip&eacute;nes, y de llagas, y de bengues chores, y
di&ntilde;&oacute; vista &aacute; butr&eacute;s perpentas.</p>
<p>22.&nbsp; Y despues os rudel&oacute;, penando: Chalad, y penad
&aacute; Juan, ma habeis junelado y dicado: Que os perpentas
diquelan, os langues pirelan, os zarapiosos sinelan chibados
lacho, os cajuques junelan, os mules ardi&ntilde;elan, &aacute;
os chorores sinela pucanado o Evangelio.</p>
<p>23.&nbsp; Y majar&oacute; sinela &oacute;, sos na sinare
escandalizado andr&eacute; mangue.</p>
<p>24.&nbsp; Y pur hubieron chalado os discipules de Juan, se
chib&oacute; &aacute; penar &aacute; la sueti de Juan:
&iquest;Qu&eacute; chalasteis &aacute; dicar andr&eacute; o
desierto? &iquest;salchuyo chalabeado del bear?</p>
<p>25.&nbsp; &iquest;Tami qu&eacute; chalasteis abr&iacute;
&aacute; <!-- page 52--><a name="page52"></a><span
class="pagenum">p. 52</span>dicar?&nbsp; &iquest;Manu chito de
coneles laches?&nbsp; Aromali junos sos chibelan coneles laches,
y se parbarelan andr&eacute; delicias, andr&eacute; os
quer&eacute;s es Crallises sinelan.</p>
<p>26.&nbsp; Tami qu&eacute; chalasteis abr&iacute; &aacute;
dicar?&nbsp; Propheta?&nbsp; Aromali sangue penelo, y
fet&eacute;r que Propheta:</p>
<p>27.&nbsp; Ocona sinela, del que sinela randado: He acoi
bichabelo minrio Manfariel anglal de tun chiche, sos
julabar&aacute; tun drun anglal de tucue.</p>
<p>28.&nbsp; Presas menda penelo sangue, que andr&eacute; os
chindados de romias, na sinela fet&eacute;r Propheta, que Juan o
Bautista; tami o mendesquero andr&eacute; o chim de Deb&eacute;l,
sinela fet&eacute;r que &oacute;.</p>
<p>29.&nbsp; Y sari a sueti, y os Publicanes, sos le
junel&aacute;ron, di&ntilde;&aacute;ron chimusolano &aacute;
Deb&eacute;l, junos sos habian sinado muchobelados sal o bautismo
de Juan.</p>
<p>30.&nbsp; Tami os Phariseyes, y os Chandes de la Eschastra
girel&aacute;ron o consejo de Deb&eacute;l andr&eacute; s&iacute;
matejos, ocolas sos na habian sinado muchobelados por
&oacute;.</p>
<p><!-- page 53--><a name="page53"></a><span class="pagenum">p.
53</span>31.&nbsp; Y pen&oacute; o Era&ntilde;&oacute;: Pues
&aacute; coin penar&eacute;, que se semejan os manuces de ocona
rati, y &aacute; coin se nichobelan?</p>
<p>32.&nbsp; Semejantes sinelan &aacute; os chabores, sos sinelan
bejelados andr&eacute; &oacute; masquero chamuliando andr&eacute;
s&iacute;, y penando: A sangue hemos giyabelado sat pajandias, y
na quelasteis: &aacute; sangue hemos endechado, y na
orobasteis.</p>
<p>33.&nbsp; Presas abill&oacute; Juan o Bautista, sos na jamaba
manro, ni piyaba mol, y penelais: Bengui terela.</p>
<p>34.&nbsp; Abill&oacute; o Chaboro e manu, sos jamela, y
piyela, y penelais: He acoi manu jamador, y matogaro, monro de
Publicanes y chor&eacute;s.</p>
<p>35.&nbsp; Tami a chaneleria ha sinado justificada por sares
desqueres chabores.</p>
<p>36.&nbsp; Y le mangaba yeque Pharis&eacute;o, que chalase
&aacute; jamar sat &oacute;: y habiendo chalado andr&eacute; o
quer e Pharis&eacute;o, se bejel&oacute; &aacute; la
mensalle.</p>
<p>37.&nbsp; Y yeque cadchi chumascon&aacute;, sos sinaba
andr&eacute; o foros, chanelando que sinaba &aacute; la mensalle
<!-- page 54--><a name="page54"></a><span class="pagenum">p.
54</span>andr&eacute; o quer e Pharis&eacute;o, lliguer&oacute;
yeque pigote de alabastro, perelalo de ampio lacho:</p>
<p>38.&nbsp; Y sinchitandose &aacute; desqueres pindr&eacute;s
palal de &oacute;, se chib&oacute; &aacute; muchobelarle sat la
pani de sus aquias os pindr&eacute;s, y os enjugaba sat o bal de
desquero jer&oacute;, y le chupendiaba os pindr&eacute;s, y os
ampiaba sat o ampio.</p>
<p>39.&nbsp; Y pur ocono dic&oacute; o Pharis&eacute;o, sos le
terelaba convidado, pen&oacute; andr&eacute; s&iacute; matejo: Si
ocona manu sinaba Propheta, chanelaria mistos ma, y coin sinela a
cadchi, sos le pajabela; presas sinela chori.</p>
<p>40.&nbsp; Y Jesus le rudel&oacute;, penando: Sim&oacute;n,
camelo penar &aacute; tucue yeque buchi.&nbsp; Y &oacute;
rudel&oacute;: Duquendio, pen.</p>
<p>41.&nbsp; Dui debisar&aacute;ron jayere &aacute; yeque manu: o
yeque le debisar&oacute; pansch cientos cal&eacute;s, y o aver
cincuenta.</p>
<p>42.&nbsp; Tami sasta na terelasen chichi de que plasararle, se
los estom&oacute; &aacute; os dui.&nbsp; &iquest;Pues cual es dui
le camela fet&eacute;r?</p>
<p><!-- page 55--><a name="page55"></a><span class="pagenum">p.
55</span>43.&nbsp; Rudel&oacute; Sim&oacute;n, y pen&oacute;:
Penchabelo, que ocola, &aacute; coin estom&oacute;
but&eacute;r.&nbsp; Y Jesus le pen&oacute;: Mistos has
penchabado.</p>
<p>44.&nbsp; Y volta&ntilde;andose acia a cadchi, pen&oacute;
&aacute; Sim&oacute;n: &iquest;Diquelas ocona cadchi?&nbsp; Menda
me chal&eacute; andr&eacute; tun quer, na di&ntilde;aste mangue
pani somia os pindr&eacute;s: tami ocona sat a pani de desquerias
aquias ha muchobelado minr&eacute;s pindr&eacute;s, y os ha
enjugado sat desqueres bales.</p>
<p>45.&nbsp; Na di&ntilde;aste mangue chupendi: tami ocona, desde
que abill&oacute; andr&eacute;, na ha mucado de chupendarme os
pindr&eacute;s.</p>
<p>46.&nbsp; Na ampiaste minrio jer&oacute; sat ampio; tami ocona
sat ampio lacho ha ampiado minres pindr&eacute;s.</p>
<p>47.&nbsp; Pre o matejo penelo; que estomados le sinelan os
baribustres grecos de sir&oacute;, presas camel&oacute;
baribu.&nbsp; Tami al que mendesquero se estoma, mendesquero
camela.</p>
<p>48.&nbsp; Y pen&oacute; &aacute; sir&oacute;: Estomados
&aacute; tucue sinelan os grecos.</p>
<p>49.&nbsp; Y ocolas sos jamelaban ot&eacute;, se
chib&aacute;ron &aacute; penar enr&eacute; si: &iquest;Coin <!--
page 56--><a name="page56"></a><span class="pagenum">p.
56</span>sinela ocona, sos aun os grecos estoma?</p>
<p>50.&nbsp; Y pen&oacute; &aacute; la cadchi: Tun f&eacute; ha
chibado tucue sasti: Chatucue andr&eacute; paz.</p>
<h2><span class="smcap">Jer&oacute;</span> VIII.</h2>
<p>1.&nbsp; Y anac&oacute; despues, que Jesus chalaba por foros y
gau, garlando y chamuliando o chim de Deb&eacute;l; y os duideque
sat &oacute;.</p>
<p>2.&nbsp; Y tambien yeques cadchias, sos &oacute; terelaba
chibado lacho de bengues chor&eacute;s, y de merdip&eacute;nes:
Maria sos se heta Magdalena, de coin terelaba bucharado
abr&iacute; efta bengues,</p>
<p>3.&nbsp; Y Juana romi de Ch&ucirc;sa, Queresquero de Herodes,
y Susanna, y averes butr&eacute;s, sos le asistian de desqueres
jayeres.</p>
<p>4.&nbsp; Y sasta se hubiese catanado sueti baribustri, y
abillasen solictos &aacute; &oacute; de los fores, os pen&oacute;
por parabola:</p>
<p><!-- page 57--><a name="page57"></a><span class="pagenum">p.
57</span>5.&nbsp; Manu chal&oacute; abr&iacute; &aacute; chibar
desqueri simiente: y al chibarle, yeque aricata per&oacute;
sunparal al drun, y sinaba hollada, y la jam&aacute;ron as
patrias e Charos.</p>
<p>6.&nbsp; Y aver per&oacute; opr&eacute; bar: y pur se
ardi&ntilde;&oacute;, se sec&oacute; presas na terelaba
humedad.</p>
<p>7.&nbsp; Y aver per&oacute; andr&eacute; jarres, y as jarres,
sos ardi&ntilde;&aacute;ron sat sir&oacute;, la
mulab&aacute;ron.</p>
<p>8.&nbsp; Y aver per&oacute; andr&eacute; pu lachi: y
ardi&ntilde;&oacute;, y di&ntilde;&oacute; mibao &aacute; ciento
por yeque.&nbsp; Penado ocono, se chib&oacute; &aacute; penar
&aacute; goles: Coin terela canes de junelar, junele.</p>
<p>9.&nbsp; Os discipules de &oacute; le puchababan, que parabola
sinaba ocona.</p>
<p>10.&nbsp; O les pen&oacute;: A sangue sinela di&ntilde;ado
chanelar o mysterio e chim de Deb&eacute;l, tami &aacute; os
averes por parabolas: somia que dicando na diquelen, y junelando
na jabillelen.</p>
<p>11.&nbsp; A parabola sinela ocona: A simiente sinela a varda
de Deb&eacute;l.</p>
<p>12.&nbsp; Y junos sunparal al drun, sinelan ocolas sos la
junelan, unga; <!-- page 58--><a name="page58"></a><span
class="pagenum">p. 58</span>tami yescotria abillela o Bengui, y
nicobela a varda del carlochin de junos, somia que na se chibelen
sastos pachibelando.</p>
<p>13.&nbsp; Tami junos opr&eacute; la bar; sinelan ocolas sos
ustilelan sat pesquital a varda, pur la junelan; y oconas na
terelan raices, presas &aacute; chiros pachibelan, y andr&eacute;
o chiros e tentacion limbidian palal.</p>
<p>14.&nbsp; Y ma per&oacute; andr&eacute; jarres: oconas sinelan
junos, sos la junelan, y se mequelan mulobar de las duas, y de la
bestipen, as buchias lachias de ocona chipen, y na di&ntilde;elan
mibao.</p>
<p>15.&nbsp; Tami ma per&oacute; andr&eacute; pu lachi: oconas
sinelan junos, sos junelando a varda sat carlochin lacho y sasto,
a reterelan, y di&ntilde;elan mibao andr&eacute; orpachirima.</p>
<p>16.&nbsp; Cayque urdiflela yeque antorcha, y a ucharela sat
yeque melalo, &oacute; a chitarela ostely de la cheripen: tami a
chitarela opr&eacute; o candelero, somia que diquelen a dut junos
sos chalan andr&eacute;.</p>
<p>17.&nbsp; Presas na sinela buchi pandada, <!-- page 59--><a
name="page59"></a><span class="pagenum">p. 59</span>sos na terele
de sinar despandada: ni escondida, sos na terele de sinar
pincherada, y andr&eacute; dut abillar.</p>
<p>18.&nbsp; Diquelad pues, sasta junelais, presas a ocola sos
terela, le sinar&aacute; di&ntilde;ado: y &aacute; &oacute; sos
na terela, aun ocolo, sos penchabela terelar, le sinar&aacute;
nicobado.</p>
<p>19.&nbsp; Y abill&aacute;ron &aacute; &oacute; sun dai, y
desqueres plalores, y na astisaraban bigorear &aacute; &oacute;
por a baribustri sueti.</p>
<p>20.&nbsp; Y le pen&aacute;ron: Tiri dai y tires plalores
sinelan abr&iacute;, sos te camelan dicar.</p>
<p>21.&nbsp; Tami &oacute; rudel&oacute; y les pen&oacute;: Minri
dai y minres plalores sinelan ocolas, sos junelan a varda de
Deb&eacute;l, y a ujarelan.</p>
<p>22.&nbsp; Y anac&oacute;, que yeque chibes chal&oacute;
&oacute;, y desqueres discipules andr&eacute; yeque berdo; y les
pen&oacute;: Naquelemos &aacute; la aver cunara de la pani, y se
chib&aacute;ron &aacute; nacar.</p>
<p>23.&nbsp; Y o chiros que junos navegaban, &oacute;
querel&oacute; o sobindoi, y se costun&oacute; buros de bear
andr&eacute; a pani, <!-- page 60--><a name="page60"></a><span
class="pagenum">p. 60</span>y se perelaban de pani, y sinaban en
paripen.</p>
<p>24.&nbsp; Y bigoreandose &aacute; &oacute;, le
ostin&aacute;ron, penando: Duquendio, que meramos: Y &oacute;
costunandose chamuli&oacute; al bear, y al buros de la pani, y
ces&oacute;: y sinaba querdi bonanza.</p>
<p>25.&nbsp; Y les pen&oacute;: &iquest;Anduque sinela
jir&eacute; f&eacute;?&nbsp; Y junos perelales de dal se
zib&aacute;ron, y penaban os yeques &aacute; os averes:
&iquest;Coin penchabelais sinela ocona, sos andiar penela
&aacute; os beares, y al moros, y o obedecen?</p>
<p>26.&nbsp; Y chal&aacute;ron &aacute; la pu es Gerasenos, sos
sinela de mamui de la Galil&eacute;a.</p>
<p>27.&nbsp; Y yescotria que ardi&ntilde;&oacute; andr&eacute;
chiquen, chal&oacute; &aacute; &oacute; yeque manu, sos terelaba
bengui, baribu chiros, y na chibaba conel, ni socababa
andr&eacute; quer, sino andr&eacute; os sepulchres.</p>
<p>28.&nbsp; Ocona, yescotria que dic&oacute; &aacute; Jesus, se
buchar&oacute; ostely anglal de &oacute;, y di&ntilde;ando un
gole, pen&oacute;: &iquest;Qu&eacute;terelas que dicar
con-a-mangue, <!-- page 61--><a name="page61"></a><span
class="pagenum">p. 61</span>Jesus, Chaboro e Deb&eacute;l
Udscho?&nbsp; Manguelote, que na atormentes mangue.</p>
<p>29.&nbsp; Presas penaba al bengui jindo, que chalase
abr&iacute; del manu; presas sinaba baribu chiros que le
ustilaba: y aunque le terelaban estardo, y pandado sat berigas y
saces, asparaba as saces, y acosado del bengui najaba &aacute; os
desiertos.</p>
<p>30.&nbsp; Y Jesus le puchab&oacute;, y pen&oacute;:
&iquest;Qu&eacute; nao terelas tucue?&nbsp; Y &oacute;
rudel&oacute;!&nbsp; Legion: presas habian chalado andr&eacute;
&oacute; baribustres bengues.</p>
<p>31.&nbsp; Y le manguelaban, que na os bichabase al butron.</p>
<p>32.&nbsp; Piraba ot&eacute; yeque bari plasta&ntilde;i de
baliches jamando andr&eacute; o bur: y le manguelaban, que os
mequelase chibarse andr&eacute; junos.&nbsp; Y se lo
mec&oacute;.</p>
<p>33.&nbsp; Chal&aacute;ron pues os bengues abr&iacute; e manu,
y chal&aacute;ron andr&eacute; os baliches: y yescotria os
baliches se chib&aacute;ron por yeque luchipen sat sila
andr&eacute; a pani, y se amul&aacute;ron.</p>
<p>34.&nbsp; Pur ocono dic&aacute;ron os durotun&eacute;s,
naj&aacute;ron, y lo pen&aacute;ron andr&eacute; <!-- page
62--><a name="page62"></a><span class="pagenum">p. 62</span>o
foros, y por os gaues.</p>
<p>35.&nbsp; Y chal&aacute;ron abr&iacute; somia dicar que habia
anacado, y abill&aacute;ron &aacute; Jesus: y alach&aacute;ron
bestelado al manu, de coin habia chalado abr&iacute; os bengues,
sos sinaba acana vestido, y andr&eacute; desquero bardon,
&aacute; &oacute;s pindr&eacute;s de &oacute;, y terel&aacute;ron
dal baro.</p>
<p>36.&nbsp; Y les pen&aacute;ron junos sos lo habian dicado,
sasta habia sinado listrabado de la legion.</p>
<p>37.&nbsp; Y le manguel&oacute; sari a sueti del chim es
Gerasenes, que se chalase de junos: presas terelaban dal
baribu.&nbsp; Y &oacute; costun&oacute; andr&eacute; o berdo, y
se limbidi&oacute;.</p>
<p>38.&nbsp; Y o manu, de coin habian chalado abr&iacute; os
bengues, le manguelaba somia sinar sat &oacute;.&nbsp; Tami Jesus
le bichab&oacute;, y pen&oacute;:</p>
<p>39.&nbsp; Limbidiatucue &aacute; tun quer, y pen quan bari
furune Deb&eacute;l ha querdi con-a-sangue.&nbsp; Y chal&oacute;
penando por saro o foros, quanto mistos le habia querdi
Jesus.</p>
<p>40.&nbsp; Y anac&oacute;, que habiendo limbidiado Jesus, le
ustil&aacute;ron a sueti: pues sares le sinaban ujarando.</p>
<p><!-- page 63--><a name="page63"></a><span class="pagenum">p.
63</span>41.&nbsp; Y abill&oacute; manu araquerado Jayro, sos
sinaba Mancloy e Synagoga: y chibandose a os pindr&eacute;s de
Jesus, le manguelaba, que chalase andr&eacute; desquero quer.</p>
<p>42.&nbsp; Presas terelaba chabori colcori sasta de dui deque
berjis, y ocona sinaba merando.&nbsp; Y o chiros que &oacute;
chalaba, a sueti o apretaba.</p>
<p>43.&nbsp; Y yeque cadchi sos terelaba len de rati dui-deque
berjis, y habia plasarado o saro que terelaba andr&eacute;
salamites, y de cayque n&rsquo;astisaraba sinar chibada
mistos:</p>
<p>44.&nbsp; Abill&oacute; &aacute; &oacute; por palal, y
pajab&oacute; a orla de desqueri talorori: y andr&eacute; o
matejo chiros ces&oacute; o len de desqueri rati.</p>
<p>45.&nbsp; Y pen&oacute; Jesus: &iquest;Coin ha pajabado
mangue?&nbsp; Y negandolo sares, pen&oacute; Pedro, y junos sos
sat &oacute; sinaban: Duquendio, a sueti aprieta tucue, y
pandela, y penelas: &iquest;Coin mangue pajabela?</p>
<p>46.&nbsp; Y pen&oacute; Jesus: Yeque ha pajabado mangue:
presas he pincherado, que ha chalado sila abr&iacute; de
mangue.</p>
<p><!-- page 64--><a name="page64"></a><span class="pagenum">p.
64</span>47.&nbsp; Pur a cadchi se dic&oacute; andiar pincherada,
abill&oacute; sat dal, y se chib&oacute; &aacute; desqueres
pindr&eacute;s: y pen&oacute; anglal sari a sueti a causa, presas
le habia pajabado; y sasta yescotria habia sinado chibada
mistos.</p>
<p>48.&nbsp; Y &oacute; le pen&oacute;: Dugida, tun f&eacute; ha
chibado tucue mistos: Chatucue andr&eacute; paz.</p>
<p>49.&nbsp; Sinando &oacute; aun chamuliando, abill&oacute;
yeque al Mancloy e Synagoga, y le pen&oacute;: Muli sinela tun
chabori: na molestes al Duquendio.</p>
<p>50.&nbsp; Tami Jesus pur ocono junel&oacute;, pen&oacute; al
batu de la bedori: Na dara&ntilde;eles, pachibel colcoramente, y
sinar&aacute; mistos.</p>
<p>51.&nbsp; Y pur bigore&oacute; al quer: na mec&oacute; chalar
andr&eacute; &aacute; cayque, sino &aacute; Pedro, y &aacute;
Santiago, y &aacute; Juan, y al batu, y &aacute; la dai de la
bedori.</p>
<p>52.&nbsp; Y os sares orobaban, y a pla&ntilde;ian.&nbsp; Y
&oacute; pen&oacute;: Na orobeleis, na sinela muli a bedori, sino
que sobela.</p>
<p>53.&nbsp; Y se le girelaban, chanelando que sinaba muli.</p>
<p>54.&nbsp; Tami &oacute; la ustil&oacute; pre a bas, <!-- page
65--><a name="page65"></a><span class="pagenum">p. 65</span>y
pen&oacute; &aacute; gole baro: Bedori, Costunatucue.</p>
<p>55.&nbsp; Y limbidi&oacute; a ochi &aacute; sir&oacute;, y se
costun&oacute; yescotria.&nbsp; Y &oacute; pen&oacute;, que le
di&ntilde;esen de jamar.</p>
<p>56.&nbsp; Y os batuces de sir&oacute; sin&aacute;ron
canguelados, y &oacute; les pen&oacute;, que &aacute; cayque
penasen ma habia sinado querdi.</p>
<h2><span class="smcap">Jer&oacute;</span> IX.</h2>
<p>1.&nbsp; Y araquerando a os duideque Apostoles, les
di&ntilde;&oacute; silo y potestad, opr&eacute; sares os bengues,
y que chibelasen lacho merdip&eacute;nes.</p>
<p>2.&nbsp; Y os bichab&oacute; &aacute; garlar o chim de
Deb&eacute;l, y &aacute; chibar lacho os merdes.</p>
<p>3.&nbsp; Y les pen&oacute;: Na lliguereles chichi para o drun,
ni c&aacute;ste, ni manro&ntilde;a, ni manro, ni jayere, ni
tereleis dui coneles.</p>
<p>4.&nbsp; Y saro quer andr&eacute; que chalareis ot&eacute;
permaneced, y na chaleis abr&iacute; de ot&eacute;.</p>
<p><!-- page 66--><a name="page66"></a><span class="pagenum">p.
66</span>5.&nbsp; Y sares junos sos na ustilasen sangue: al
chalar abr&iacute; de ocola foros, bucharelad o pracos de jires
pindr&eacute;s andr&eacute; machiria contra junos.</p>
<p>6.&nbsp; Y chalando abr&iacute;, guillaban de gau andr&eacute;
gau, garlando &oacute; Evangelio, y chibando lacho por sarias
aricatas.</p>
<p>7.&nbsp; Y bigore&oacute; &aacute; as canes de Herodes o
Tetrarcha o saro sos querelaba Jesus, y per&oacute; andr&eacute;
zib&oacute;, presas penaban</p>
<p>8.&nbsp; Yeques: Que Juan ha ardi&ntilde;ado de enrun os
mules: y averes: Que Elias habia abillado: y averes: Que yeque
propheta es pures habia ardi&ntilde;ado.</p>
<p>9.&nbsp; Y pen&oacute; Herodes: Menda amul&eacute; &aacute;
Juan: &iquest;Coin pues sinela ocona, de coin junelo tales
buchias?&nbsp; Y camelaba dicarlo.</p>
<p>10.&nbsp; Y limbiados os Apostoles, le pen&aacute;ron o saro
sos terelaban querdi: y ustilandolos sat o aparte, se
chal&oacute; &aacute; yeque stano desierto, sos sinela del chim
de Bethsaid&aacute;.</p>
<p>11.&nbsp; Y pur os manuces lo chanel&aacute;ron, lo
plasta&ntilde;&aacute;ron: Y Jesus os <!-- page 67--><a
name="page67"></a><span class="pagenum">p.
67</span>ustil&oacute;, y les chamuliaba del chim de
Deb&eacute;l, y chibaba mistos &aacute; junos sos lo terelaban
menester.</p>
<p>12.&nbsp; Y o chibes se habia chibado &aacute; bejelarse: pur
bigoreandose &aacute; &oacute; os duideque, le pen&aacute;ron:
Bichaba &aacute; ocona sueti, somia que chalen &aacute; os gaues,
y sosias sunparal, se chibelen &aacute; sobelar, y alachalen que
jamar: presas acoi sinamos andr&eacute; yeque desierto.</p>
<p>13.&nbsp; Y les pen&oacute;: Di&ntilde;adles sangue de jamar:
y junos pen&aacute;ron: Na terelamos but&eacute;r de pansch
manres y dui maches: &aacute; no sinar que mu chalamos &aacute;
quinar jachipen para sari ocona sueti.</p>
<p>14.&nbsp; Presas sinaban sasta yeques pansch jazare
manuces.&nbsp; Y &oacute; pen&oacute; &aacute; desqueres
discipules: Quereladlos bestelar andr&eacute; plasta&ntilde;ias
de cincuenta en cincuenta.</p>
<p>15.&nbsp; Y andiar lo querel&aacute;ron: y os sares se
bestel&aacute;ron.</p>
<p>16.&nbsp; Y ustilando os pansch manres, y os dui maches,
ardi&ntilde;&oacute; as aquias al Tarp&eacute;, os
majarific&oacute;, y asparab&oacute;: y di&ntilde;&oacute;
&aacute; desqueres discipules, <!-- page 68--><a
name="page68"></a><span class="pagenum">p. 68</span>somia que os
childasen anglal de la sueti.</p>
<p>17.&nbsp; Y jam&aacute;ron os sares, y se
perel&aacute;ron.&nbsp; Y ustil&aacute;ron ma les sobr&oacute;,
duideque cornichas de cotores.</p>
<p>18.&nbsp; Y anac&oacute;, que sinando &oacute; colcoro
bedando, se alachaban sat &oacute; desqueres discipules: y os
puchab&oacute;, y pen&oacute;: &iquest;Coin penela a sueti que
sinela menda?</p>
<p>19.&nbsp; Y junos rudel&aacute;ron, y pen&aacute;ron: Juan o
Bautista, y averes Elias, y averes que se ardi&ntilde;&oacute;
yeque es pur&eacute;s Prophetas.</p>
<p>20.&nbsp; Y les pen&oacute;: &iquest;Y sangue coin penelais,
que sinelo menda?&nbsp; Rudelando Simon Pedro, pen&oacute;: O
Christo de Deb&eacute;l.</p>
<p>21.&nbsp; O yescotria os amenaz&oacute;, y pen&oacute;, que na
lo penasen &aacute; cayque,</p>
<p>22.&nbsp; Penandoles: Jomte, que o Chaboro e Manu padezca
baribustrias buchias, y que sinele desechado de los pur&eacute;s,
y de los Manclayes es erajais, y de los liban&eacute;s: y que
sinele di&ntilde;ado &aacute; la meripen, y que ardi&ntilde;ele
al trino chibes.</p>
<p>23.&nbsp; Y penaba &aacute; sares: O sos palal <!-- page
69--><a name="page69"></a><span class="pagenum">p. 69</span>de
mangue camela abillar, nieguese &aacute; s&iacute; matejo, y
ustile desquero trijul saro chibes, y plasta&ntilde;e mangue.</p>
<p>24.&nbsp; Presas &oacute; sos camelare salvar, desqueri ochi,
a najar&aacute;: y o manu sos najare desqueri ochi por camelar
mangue la alachar&aacute;.</p>
<p>25.&nbsp; &iquest;Presas que aprovechasarela &aacute; yeque
manu, si ustilare sari a chiquen, y si najela &oacute; &aacute;
s&iacute; matejo, y se caquerela &aacute; s&iacute; matejo?</p>
<p>26.&nbsp; Presas &oacute; sos se afrentare de mangue, y de
minrias vardas, se afrentar&aacute; de &oacute; o Chaboro e Manu,
pur abillar&aacute; sat desquero chimusolano, y sat o del Dada, y
es majar&eacute;s Manfarieles.</p>
<p>27.&nbsp; Tami penelo sangue en chachipen: que yeques sinelan
acoi, sos na pencharar&aacute;n meripen, disde que diquelen o
chim de Deb&eacute;l.</p>
<p>28.&nbsp; Y anac&oacute; sasta otor chibases despues de oconas
vardas, que ustil&oacute; sat &oacute; &aacute; Pedro, y &aacute;
Santiago, y &aacute; Juan, y costun&oacute; &aacute; yeque bur
&aacute; manguelar &aacute; Un-deb&eacute;l.</p>
<p>29.&nbsp; Y o chiros que manguelaba, a figura de desqueri
chich&eacute; se querel&oacute; <!-- page 70--><a
name="page70"></a><span class="pagenum">p. 70</span>aver: y os
talarores de &oacute; se torn&aacute;ron parnes, y
resplandecientes.</p>
<p>30.&nbsp; Y he acoi que chamuliaban sat &oacute; dui
gaches.&nbsp; Y oconas sinaban Moys&eacute;s y Elias,</p>
<p>31.&nbsp; Que se mequel&aacute;ron dicar andr&eacute;
chimusolano: y chamuliaban de la meripen de &oacute;, sos
terelaba de cumplir andr&eacute; Jerusal&eacute;m.</p>
<p>32.&nbsp; Tami Pedro, y junos sos sat &oacute; sinaban, se
alachaban cargados de sobindoi; y ostinando dic&aacute;ron o
chimusolano de Jesus, y &aacute; os dui gaches, sos sinaban sat
&oacute;.</p>
<p>33.&nbsp; Y pur se chal&aacute;ron de &oacute;, pen&oacute;
Pedro &aacute; Jesus: Duquendio, mistos sinela que mu sinelemos
acoi: y querelemos trin esta&ntilde;as, yeque para tucue, y yeque
para Moys&eacute;s, y aver para Elias, na chanelando, ma se
penelaba.</p>
<p>34.&nbsp; Y pur sinaba &oacute; penando ocono, abill&oacute;
yeque paros, y os uchar&oacute;: y terel&aacute;ron dal, sinando
junos andr&eacute; o paros.</p>
<p>35.&nbsp; Y abill&oacute; gole baro abr&iacute; e paros,
penando: Ocona sinela minrio Chaboro camelado; junelad &aacute;
&oacute;.</p>
<p><!-- page 71--><a name="page71"></a><span class="pagenum">p.
71</span>36.&nbsp; Y al chalar abr&iacute; ocona gole,
alach&aacute;ron colcoro &aacute; Jesus; y junos se
sonsibel&aacute;ron, y &aacute; cayque pen&aacute;ron
andr&eacute; ocolas chibeses chichi, de o saro que terelaban
dicado.</p>
<p>37.&nbsp; Y aver chibes pejando junos del bur, les
abill&oacute; &aacute; rachelar plasta&ntilde;i bari de
sueti.</p>
<p>38.&nbsp; Y he acoi yeque manu de la plasta&ntilde;i
garl&oacute;, penando: Duquendio, manguelo tucue, que diqueles a
minrio chaboro, presas menda na terelo aver.</p>
<p>39.&nbsp; Y he acoi que yeque bengui le ustilela, y yescotria
d&iacute;&ntilde;ela goles; y le bucharela por chiquen, y le
asparabela querelandole chibar abr&iacute; espuma, y na camela
chalar de &oacute;, lliguerandole.</p>
<p>40.&nbsp; Y manguel&eacute; &aacute; tires discipules, que
&oacute; bucharasen abr&iacute;, y na astis&aacute;ron.</p>
<p>41.&nbsp; Y rudelando Jesus, pen&oacute;: O rati infiel y
chori! &iquest;disde pur sinar&aacute; con-a-sangue, y sangue
urjiyar&eacute;?&nbsp; Lanela acoi tun chaboro.</p>
<p>42.&nbsp; Y pur abill&oacute; sunparal, le buchar&oacute; o
bengui en chiquen, y le caquer&oacute;.</p>
<p><!-- page 72--><a name="page72"></a><span class="pagenum">p.
72</span>43.&nbsp; Tami Jesus chamuli&oacute; al bengui
chind&oacute;, y chib&oacute; lacho al bedoro, y se le
di&ntilde;&oacute; &aacute; desquero batu.</p>
<p>44.&nbsp; Y se dara&ntilde;elaban sares de la sila bari de
Deb&eacute;l: y zibandose sares de sarias as buchias sos
querelaba, pen&oacute; &aacute; desqueres discipules: Chibelad
andr&eacute; jires carl&eacute;s oconas vardas: Jomte que o
Chaboro e manu sinele chibado andr&eacute; bastes es manuces.</p>
<p>45.&nbsp; Tami junos na jabill&aacute;ron ocona varda, y les
sinaba tan oruni, que na le chanelaban: y dara&ntilde;elaban de
puchararle acerca de sir&oacute;.</p>
<p>46.&nbsp; Y les abill&oacute; tambien a jestia, coin de junos
sinaria o fet&eacute;r.</p>
<p>47.&nbsp; Tami Jesus dicando ma penchababan andr&eacute;
desqueres carl&eacute;s, ustil&oacute; yeque chaboro, y lo
child&oacute; sunparal &aacute; s&iacute;,</p>
<p>48.&nbsp; Y les pen&oacute;: O sos ustilare &aacute; ocona
chaboro andr&eacute; minrio nao, &aacute; mangue ustilela: y o
saro sos &aacute; mangue ustilare, ustilela &aacute; ocola, sos
mangue bichab&oacute;: presas &oacute; sos sinela mendesquero
andr&eacute; sangue sares, ocona sinela o mas baro.</p>
<p><!-- page 73--><a name="page73"></a><span class="pagenum">p.
73</span>49.&nbsp; Entonces Juan ustilando a varda, pen&oacute;:
Duquendio, hemos dicado a yeque bucharando abr&iacute; os bengues
andr&eacute; tiro nao, y se lo nicobelamos: presas na te
plasta&ntilde;ela con amangue.</p>
<p>50.&nbsp; Y Jesus le pen&oacute;: Na se lo nicobeleis, presas
&oacute; sos na sinela contra sangue, por sangue sinela.</p>
<p>51.&nbsp; Y sasta se abillase sunparal o chiros de desquero
Asuncion, querel&oacute; silno semblante de chalar &aacute;
Jerusal&eacute;m.</p>
<p>52.&nbsp; Y bichab&oacute; anglal de &oacute; manuces: junos
nac&aacute;ron, y chal&aacute;ron andr&eacute; yeque gau es
Samaritanes, somia orotarle mesuna.</p>
<p>53.&nbsp; Y na le ustil&aacute;ron, presas querel&oacute;
semblante de chalar &aacute; Jerusal&eacute;m.</p>
<p>54.&nbsp; Y pur lo dic&aacute;ron Santiago, y Juan discipules
de &oacute;, pen&aacute;ron: Era&ntilde;&oacute;: camelas que
penelemos, que perele yaque del Charos, y los marele.</p>
<p>55.&nbsp; Tami &oacute;, bolta&ntilde;andose acia junos, os
chingar&oacute;, penando: Na chanelais de que suncai
sinelais.</p>
<p><!-- page 74--><a name="page74"></a><span class="pagenum">p.
74</span>56.&nbsp; O chaboro e manu na ha abillado &aacute;
marelar ochias, sino &aacute; listrabarlas.&nbsp; Y se
nac&aacute;ron &aacute; aver gau.</p>
<p>57.&nbsp; Y anac&oacute; que chalando junos por o drun,
pen&oacute; yeque &aacute; Jesus: Menda plasta&ntilde;ar&eacute;
tucue aduque que chalares.</p>
<p>58.&nbsp; Jesus le pen&oacute;: Os rubasunches terelan
turnias, y as pulias e Charos nidos: tami o chaboro e manu na
terela duque chibelar o jero.</p>
<p>59.&nbsp; Y &aacute; aver pen&oacute;:
Plasta&ntilde;amangue.&nbsp; Y &oacute; rudel&oacute;:
Era&ntilde;&oacute;, mejelamangue chalar antes &aacute; garabar
&aacute; minrio batu.</p>
<p>60.&nbsp; Y Jesus le pen&oacute;: Mequela que os mules garaben
&aacute; desqueres mul&eacute;s: tami tucue abillel, y pucana o
chim de Deb&eacute;l.</p>
<p>61.&nbsp; Y aver le pen&oacute;: Plasta&ntilde;ar&eacute;
tucue Era&ntilde;&oacute;: tami brotobo mequelamangue chalar
&aacute; chitar mistos ma terelo andr&eacute; minrio quer.</p>
<p>62.&nbsp; Jesus le pen&oacute;: Cayque, sos chibela baste
andr&eacute; o caste randi&ntilde;ador, y diquela palal, sinela
lacho somia o chim de Deb&eacute;l.</p>
<h2><!-- page 75--><a name="page75"></a><span class="pagenum">p.
75</span><span class="smcap">Jer&oacute;</span> X.</h2>
<p>1.&nbsp; Y despues de ocono araquer&oacute; o
Era&ntilde;&oacute; tambien averes setenta y dui; y os
bichab&oacute; de dui en dui anglal de &oacute; &aacute; saro
foros y gau, aduque &oacute; terelaba de abillar.</p>
<p>2.&nbsp; Y les penaba!&nbsp; Aromali a mies sinela baribustri,
tami os randi&ntilde;adores frim&eacute;s.&nbsp; Manguelelad pues
al Era&ntilde;&oacute; e mies, que bichabele randi&ntilde;adores
&aacute; desqueri mies.</p>
<p>3.&nbsp; Chalad: He acoi menda bichabelo sangue, sasta brajias
en medio de lueyes.</p>
<p>4.&nbsp; Na lliguereleis quis&oacute;bu, ni manra&ntilde;ea,
ni calcos, ni aspasareis &aacute; cayque por o drun.</p>
<p>5.&nbsp; Andr&eacute; o saro quer que chalareis, brotobo
penelad: paz sinele &aacute; ocona quer.</p>
<p>6.&nbsp; Y si sinare ot&eacute; chaboro de paz, se
chibar&aacute; opr&eacute; &oacute; jir&eacute; paz; y si nanai,
se limbidiar&aacute; &aacute; sangue.</p>
<p><!-- page 76--><a name="page76"></a><span class="pagenum">p.
76</span>7.&nbsp; Y socabelad andr&eacute; o matejo quer, jamando
y piyando ma junos terelen, presas o randi&ntilde;ador digno
sinela de desquero jayere.&nbsp; Na naqueleis de quer
andr&eacute; quer.</p>
<p>8.&nbsp; Y andr&eacute; o saro foros andr&eacute; coin
chalareis, y sangue ustilaren, jamelad ma sangue childaren
anglal.</p>
<p>9.&nbsp; Y chibelad mistos &aacute; os merd&eacute;s, sos
andr&eacute; &oacute; terelare, y penadles: Se ha abillado
sunpar&aacute;l &aacute; sangue o chim de Deb&eacute;l.</p>
<p>10.&nbsp; Tami si andr&eacute; o foros andr&eacute; que
chalareis, na ustilaren sangue, abillando por desqueres
maasqueres, penelad:</p>
<p>11.&nbsp; Aun o pracos, sos se ha pegado &aacute; amangue de
jir&eacute; foros, chibelamos contra sangue: Chanelad no
obstante, que ha abillado sunparal o chim de Deb&eacute;l.</p>
<p>12.&nbsp; Sangue penelo, que andr&eacute; ocola chibes
sinar&aacute; fet&eacute;r a baji de Sodoma que de ocola
foros.</p>
<p>13.&nbsp; &iexcl;Ysna de tucue, Corozain!&nbsp; &iexcl;Ysna de
tucue Bethsaida!&nbsp; Que si andr&eacute; Tyro, y andr&eacute;
Syd&oacute;n se hubi&eacute;ran querdi as buchias, sos se han
<!-- page 77--><a name="page77"></a><span class="pagenum">p.
77</span>querdi andr&eacute; sangue, chiros h&aacute; que
bestelados andr&eacute; conel de gono y andr&eacute; jaquestaro,
hubieran querdi penitencia.</p>
<p>14.&nbsp; Aromali para Tyro, y Syd&oacute;n, sinar&aacute;
andr&eacute; o juicio fet&eacute;r baji, que para sangue.</p>
<p>15.&nbsp; Y tucue, Capharna&uacute;m, ardi&ntilde;ado disde o
Charos, disde o butr&oacute;n sinar&aacute;s chibado ostely.</p>
<p>16.&nbsp; O sos junela &aacute; sangue, junela &aacute;
mangue.&nbsp; Y &oacute; sos girela &aacute; mangue, girela
&aacute; ocola, sos mangue bichab&oacute;.</p>
<p>17.&nbsp; Y limbidi&aacute;ron os setenta y dui sat pesquital,
penando: Era&ntilde;&oacute;, aun os bengues se nos sujetan
andr&eacute; tiro nao.</p>
<p>18.&nbsp; Y les pen&oacute;: Dicaba &aacute; Satanas sasta
yeque maluno, sos peraba del Charos.</p>
<p>19.&nbsp; Diquelais: que sangue he di&ntilde;ado sila de pirar
opr&eacute; gulistrabas, y birberechas, y opr&eacute; saro o ezor
e daschmanu: y chichi sangue da&ntilde;ar&aacute;.</p>
<p>20.&nbsp; Tami andr&eacute; ocono na asaseleis sangue: que os
bengues os sinelen <!-- page 78--><a name="page78"></a><span
class="pagenum">p. 78</span>sujetos, antes asaselaos de que jires
naues sinelan randados andr&eacute; o Charos.</p>
<p>21.&nbsp; Andr&eacute; ocola mateja ocana se asasel&oacute;
andr&eacute; o Peniche, y pen&oacute;; D&iacute;&ntilde;elo
&aacute; tucue chimusolano, Dada Era&ntilde;&oacute; e Tarpe y de
la pu, presas ucharaste oconas buchias, &aacute; os Chandes y
peruiques, y as has chibado en dut a os chinores.&nbsp; Andiar
sinela, Dada: presas andiar ha sinado de tun pesquital.</p>
<p>22.&nbsp; Sarias as buchias a mangue sinelan di&ntilde;adas de
minrio Dada.&nbsp; Y cayque chanela, coin sinela o Chaboro, sino
o Dada, ni coin sinela o Dada, sino o Chaboro, y ocola, &aacute;
sos lo camelare penar o Chaboro.</p>
<p>23.&nbsp; Y limbidi&aacute;ndose hacia os discipules,
pen&oacute;: Majares as aquias, sos diquelan ma sangue
diquelais.</p>
<p>24.&nbsp; Presas &aacute; sangue penelo, que baribustres
Prophetas, y Crallises camelaron dicar ma sangue diquelais, y na
lo dic&aacute;ron; y junelar ma junelais, y na lo
junel&aacute;ron.</p>
<p>25.&nbsp; Y se ardi&ntilde;&oacute; yeque Chande de la
Eschastra, y le pen&oacute; somia <!-- page 79--><a
name="page79"></a><span class="pagenum">p. 79</span>pesquilarle:
&iquest;Duquendio, que querel&aacute;re somia terelar chipen
delt&oacute;?</p>
<p>26.&nbsp; Y &oacute; le pen&oacute;: &iquest;Andr&eacute;
&aacute; Eschastra qu&eacute; sinela randado? &iquest;sasta
lirenas?</p>
<p>27.&nbsp; O rudelando pen&oacute;: Camelar&aacute;s al
Era&ntilde;&oacute; tun Deb&eacute;l de saro tun carlochin, y de
sari tun ochi, y de sari tun sila, y de sari tun chaneleria: y
&aacute; tun proximo sasta &aacute; tun matejo.</p>
<p>28.&nbsp; Y le pen&oacute;: Mistos has rudelado: Querelad
ocono, y vivisar&aacute;s.</p>
<p>29.&nbsp; O camelandose justificar &aacute; desquero matejo,
pen&oacute; a Jesus: &iquest;Y coin sinela minrio proximo?</p>
<p>30.&nbsp; Y Jesus ustilando a varda, pen&oacute;: Elabel
chalaba ostely de Jerusal&eacute;m &aacute; Jerich&oacute;, y
di&ntilde;&oacute; andr&eacute; bastes de yeques randes, sos le
rand&aacute;ron; y despues de terelarle curado, le
mequel&aacute;ron pas-mulo, y se chapesc&aacute;ron.</p>
<p>31.&nbsp; Anac&oacute; pues, que nacaba por o matejo drun
yeque erajai: y pur o dic&oacute;, nac&oacute; de muy dur.</p>
<p>32.&nbsp; Y andiar matejo yeque Levita, bigoreando sunparal de
ocola <!-- page 80--><a name="page80"></a><span
class="pagenum">p. 80</span>stano, y dicandole, nac&oacute; de
dur.</p>
<p>33.&nbsp; Tami yeque Samaritano, sos chalaba desquero drun, se
bigore&oacute; sunparal de &oacute;: y pur le dic&oacute;, se lo
di&ntilde;&oacute; canrea.</p>
<p>34.&nbsp; Y bigoreandose, le pand&oacute; as merdes,
chibelando andr&eacute; siras ampio y mol: y chibandolo
opr&eacute; desquero gra, lo lliguer&oacute; a yeque mesuna, y
terel&oacute; cuidado de &oacute;.</p>
<p>35.&nbsp; Y aver chibes sicob&oacute; dui cal&eacute;s, y os
di&ntilde;&oacute; al julai, y le pen&oacute;: Garabelamanguele:
y o saro sos gastisareles de but&eacute;r, menda &aacute; tucue
lo di&ntilde;are pur limbidie.</p>
<p>36.&nbsp; &iquest;Coin de ocolas trin penchabelas que sinaba o
proximo de ocola, sos di&ntilde;&oacute; andr&eacute; bastes es
randes?</p>
<p>37.&nbsp; Ocola, rudel&oacute; o Chand&eacute;, sos
terel&oacute; canrea sat &oacute;: Pues cha, le pen&oacute;, y
querela tucue o matejo.</p>
<p>38.&nbsp; Y anac&oacute;, que sasta sinasen andr&eacute; drun,
chal&oacute; Jesus andr&eacute; yeque gau: y yeque cadchi, sos se
het&oacute; Martha, lo ustil&oacute; andr&eacute; o quer de
sir&oacute;.</p>
<p>39.&nbsp; Y ocona terelaba yeque pla&ntilde;i, <!-- page
81--><a name="page81"></a><span class="pagenum">p.
81</span>araquerada Maria, sos bejelada &aacute; os pindres e
Era&ntilde;or&oacute;, junelaba su varda.</p>
<p>40.&nbsp; Tami Martha sinaba ocupada gajere andr&eacute; as
haciendas e quer: y sir&oacute; se abill&oacute; y pen&oacute;:
&iquest;Era&ntilde;&oacute;, na diqueles, sasta minri
pla&ntilde;i, mangue ha mequelado colcori somia querelar? penle
pues, que mangue ayude.</p>
<p>41.&nbsp; Y o Era&ntilde;&oacute; le rudel&oacute;, y
pen&oacute;: Martha, Martha, baribu cuidadosa sinelas, y
andr&eacute; baribustrias buchias te trajatelas.</p>
<p>42.&nbsp; Aromali jomte solamente yeque buchi.&nbsp; Maria ha
ustilado a aricata fet&eacute;r, sos na le sinar&aacute;
nicobelada.</p>
<h2><span class="smcap">Jer&oacute;</span> XI.</h2>
<p>1.&nbsp; Y anac&oacute;, que sinando beqelando andr&eacute;
yeque stano, pur achin&oacute;se a mui, pen&oacute; &aacute;
&oacute; yeque es discipules de &oacute;.&nbsp;
Era&ntilde;&oacute;, bedela amangue <!-- page 82--><a
name="page82"></a><span class="pagenum">p. 82</span>a manguelar
&aacute; Un-deb&eacute;l, sasta tambien Juan bed&oacute; &aacute;
desqueres discipules.</p>
<p>2.&nbsp; Y les pen&oacute;: Pur manguelareis, penelad: Amaro
Dada, ot&eacute; andr&eacute; o Tarpe, majarificable sinele tun
nao.&nbsp; Abillele tun chim.&nbsp; Sinele querdi tun pesquital
andr&eacute; a jolili, sasta andr&eacute; o Tarpe.</p>
<p>3.&nbsp; Di&ntilde;amangue achibes amaro manro de cada
chibes.</p>
<p>4.&nbsp; Y amangue ertina amarias visabas, andiar sasta mu
ertinamos &aacute; os sares, sos debisarelen amangue buchi.&nbsp;
Y na enseeles amangue andr&eacute; o chungalo y choro.</p>
<p>5.&nbsp; Les pen&oacute; tambien: Coin de sangue terela yeque
monro, y chalar&aacute; &aacute; &oacute; &aacute; pas-rachi, y
le penar&aacute;: Monro, prestelamangue trin manres,</p>
<p>6.&nbsp; Presas monro de mangue ha bigoreado del drun, y na
terelo buchi que chitar anglal de &oacute;.</p>
<p>7.&nbsp; Y o aver rudelase de enrun, penando: Na sinele
&aacute; mangue trajatoso, ya sinela pandada a bundal, y minres
lacr&eacute;s sinelan tambien <!-- page 83--><a
name="page83"></a><span class="pagenum">p. 83</span>sasta menda
andr&eacute; a cheripen, n&rsquo;astis que menda me costunase
somia di&ntilde;artelos.</p>
<p>8.&nbsp; Y si o aver perseverase araquerando &aacute; la
bundal, penelo &aacute; sangue, que ya que na se costunase
&aacute; di&ntilde;arselos por sinelar desquero quiribo; aromali
por desqueres goles se costunaria, y le di&ntilde;aria sares os
manres hubiese menester.</p>
<p>9.&nbsp; Y menda penelo &aacute; sangue: Manguelad, y se os
di&ntilde;ar&aacute;: orotelad, y alachalareis: araquelad, y se
os pendrabar&aacute;.</p>
<p>10.&nbsp; Presas o saro sos manguela, ustilela: y &oacute; sos
orotela, alachela: y al sos araquela, se le
despandar&aacute;.</p>
<p>11.&nbsp; &iquest;Y si yeque de sangue manguelare manro
&aacute; desquero batu, le di&ntilde;ara &oacute; yeque bar?
&iquest;&oacute; si yeque macho, por baji le di&ntilde;ar&aacute;
yeque julistraba en lugar e macho?</p>
<p>12.&nbsp; &iquest;O si le manguelare yeque anro, por baji le
bucharar&aacute; yeque escorpion?</p>
<p>13.&nbsp; Pues si sangue, sinando chor&eacute;s, chanelais
di&ntilde;ar lachias di&ntilde;ipenes <!-- page 84--><a
name="page84"></a><span class="pagenum">p. 84</span>&aacute;
jires chabores &iquest;cuanto but&eacute;r jire Dada del Tarpe
di&ntilde;ara suncai lachi &aacute; junos sos se lo
manguelaren?</p>
<p>14.&nbsp; Y sinaba Jesus bucharando abri yeque bengue: y ocona
sinaba musil&eacute;, y pur hub&oacute; bucharado al bengue,
chamuli&oacute; o musil&eacute;, y sares se zib&aacute;ron.</p>
<p>15.&nbsp; Tami yeques de junos pen&aacute;ron: Andr&eacute;
sila de Beelzebub Manclay es bengues, bucharela os bengues.</p>
<p>16.&nbsp; Y averes somia pesquibarle, le manguelaban simache
del Tarpe.</p>
<p>17.&nbsp; Y pur dic&oacute; os carlochines de junos, les
pen&oacute;: Saro chim chingarando contra s&iacute; matejo,
sinar&aacute; chibado andr&eacute; najipen; y perar&aacute; quer
opr&eacute; quer.</p>
<p>18.&nbsp; Pues si Satanas sinele tambien en billa contra
s&iacute; matejo, &iquest;como sinar&aacute; en pindr&eacute; o
chim de &oacute;? presas penelais que menda bucharelo abr&iacute;
bengues por sila de Beelzebub.</p>
<p>19.&nbsp; Pues si menda por sila de Beelzebub bucharelo os
bengues, &iquest;jir&eacute;s chabores por coin os
bucharelan?&nbsp; <!-- page 85--><a name="page85"></a><span
class="pagenum">p. 85</span>Por ocono sinar&aacute;n junos jueces
de sangue.</p>
<p>20.&nbsp; Tami si sat l&rsquo;angusti de Deb&eacute;l
bucharelo os bengues, aromal&iacute; o chim de Deb&eacute;l ha
bigoreado &aacute; sangue.</p>
<p>21.&nbsp; Pur o manusalo ujarela desquero quer, andr&eacute;
trifusco sinelan sarias as buchias que terela.</p>
<p>22.&nbsp; Tami si abillando aver but&eacute;r manusalo que
&oacute;, le venciere, le nicobar&aacute; sarias as armas de
&oacute;, andr&eacute; que pachibelaba, y sicobar&aacute;
desquero jayere.</p>
<p>23.&nbsp; O sos na sinela con-a-mangue, contra mangue sinela:
O sos na ustilela con-a-mangue, najibela.</p>
<p>24.&nbsp; Pur o bengue jindo ha chalado abr&iacute; de yeque
manu, pirela por stanes bipaniosos orotando paratut&eacute;: y
pur no lo alachela, penela: Mangue limbidiare &aacute; minrio
quer, d&rsquo;uque chal&eacute; abr&iacute;.</p>
<p>25.&nbsp; Y pur limbidiela, lo alachela julabado y chito.</p>
<p>26.&nbsp; Entonces chala, y ustilela sat &oacute; averes efta
bengues, but&eacute;r chores que &oacute;, y chalan andr&eacute;,
y <!-- page 86--><a name="page86"></a><span class="pagenum">p.
86</span>socabelan ot&eacute;.&nbsp; Y lo segriton de ocola manu
sinela but&eacute;r choro que lo brotobo.</p>
<p>27.&nbsp; Y anac&oacute;, que penando &oacute; ocono, yeque
cadchi de enr&eacute; a sueti ardi&ntilde;&oacute; a voz, y le
garl&oacute;: Majari a poria sos te chind&oacute;, y as chuchais
sos mamaste.</p>
<p>28.&nbsp; Y &oacute; rudel&oacute;: Nanai! antes majares junos
sos junelan a varda de Deb&eacute;l y l&rsquo;ujarelan.</p>
<p>29.&nbsp; Y sasta a sueti abillase de sarias aricatas, se
chib&oacute; a penar: Ocona rati, rati sungali sinela, simache
manguela, y simache na le sinar&aacute; di&ntilde;ada, sino a
simache e Propheta Jon&aacute;s.</p>
<p>30.&nbsp; Presas sasta Jon&aacute;s sinaba simache a junos de
Ninive; andiar tambien o Chaboro e manu la sinar&aacute; &aacute;
ocona rati.</p>
<p>31.&nbsp; La Crallisa e Pas-chibe se ardi&ntilde;ar&aacute;
andr&eacute; juicio contra os manuces de ocona rati, y os
saplar&aacute;, presas ab&iacute;ll&oacute; de os fines de la pu
&aacute; junelar a chaneleria de Salomon; y he acoi but&eacute;r
que Salomon andr&eacute; ocona stano.</p>
<p><!-- page 87--><a name="page87"></a><span class="pagenum">p.
87</span>32.&nbsp; Os manuces de Ninive se
ardi&ntilde;ar&aacute;n contra ocona rati andr&eacute; juicio, y
la saplar&aacute;n: presas querel&aacute;ron penitencia &aacute;
los goles de Jon&aacute;s; y he acoi buter que Jon&aacute;s
andr&eacute; ocona stano.</p>
<p>33.&nbsp; Cayque urdiflela &aacute; yeque mermellin, y la
chitela andr&eacute; yeque stano escondido, ni ostely de yeque
melalo; sino opr&eacute; yeque dendesquero, somia que junos sos
abillelan andr&eacute; diquelen a dut.</p>
<p>34.&nbsp; A mermellin de tun trupos sinela tun aqui.&nbsp; Si
tun aqui sinare lachi, saro tun trupos sinar&aacute; dutoso: tami
si sinare chori, tambien tun trupos sinar&aacute; bi dut.</p>
<p>35.&nbsp; Diquela pues, que a dut andr&eacute; tucue, na
sinela rachi.</p>
<p>36.&nbsp; Y andiar si saro tun trupos sinare dutoso, bi
terelar yeque aricata de rachi, o saro sinar&aacute; dutoso, y te
di&ntilde;ar&aacute; dut sasta yeque mermellin de dut.</p>
<p>37.&nbsp; Y pur sinaba chamuliando, le mang&oacute; yeque
Pharis&eacute;o, que chalase &aacute; jamar sat &oacute;, y
habiendo chalado andr&eacute;, se bestel&oacute; &aacute; la
mensalle.</p>
<p><!-- page 88--><a name="page88"></a><span class="pagenum">p.
88</span>38.&nbsp; Y o Pharis&eacute;o se chit&oacute; &aacute;
penchabar, y penar andr&eacute; de s&iacute;, presas na se
hab&iacute;a chobelado antes de jamar.</p>
<p>39.&nbsp; Y o Era&ntilde;o pen&oacute;: Acana sangue os
Phariseyes chobelais lo de abr&iacute; e gote, y e plato; tami
sangue de enrun sinelais perelal&eacute;s de randipen y de
choripen.</p>
<p>40.&nbsp; Dineles, &iquest;O sos querel&oacute; ma sinela de
abr&iacute;, na querel&oacute; tambien ma sinela de enrun?</p>
<p>41.&nbsp; Ocono no obstante, di&ntilde;elad limosna: y sarias
as buchias os sinelan limpias.</p>
<p>42.&nbsp; &iexcl;Tami ysna de sangue, Phariseyes, sos
chibelais andr&eacute; deque aricatas a cha-lachi, y a Romani
cha, y sari hortaliza, y na querela&iacute;s bajin e lachiria, y
e amor de Deb&eacute;l!&nbsp; Pues sinaba mistos querelar oconas
buchias, y na mequelar ocolas.</p>
<p>43.&nbsp; &iexcl;Ysna de sangue Phariseyes, sos camelais as
brotoborias best&eacute;s andr&eacute; as Synagogas, y sinelar
saludados andr&eacute; os maasqueres!</p>
<p>44.&nbsp; &iexcl;Ysna de sangue, sos sinelais sasta os
sepulchres, sos na se <!-- page 89--><a name="page89"></a><span
class="pagenum">p. 89</span>diquela, y na lo chanelan os manuces,
que pirelan por opr&eacute;!</p>
<p>45.&nbsp; Y rudelando yeque es Chand&eacute;s e Eschastra, le
pen&oacute;: Duquendio, chamuliando oconas buchias, tucue
afrentas tambien &aacute; amangue.</p>
<p>46.&nbsp; Y &oacute; pen&oacute;: Y ysna de sangue Chandes e
Eschastra: sos cargais os manuces de cargas, sos n&rsquo;astis
lliguerar, y sangue ni aun sat yeque de jiresias angustias
pajabelais as cargas!</p>
<p>47.&nbsp; &iexcl;Ysna de sangue, sos querelais os sepulchres
es Prophetas: y jires batuces os mar&aacute;ron!</p>
<p>48.&nbsp; Aromali di&ntilde;elais &aacute; chanelar, que
camelais ma querel&aacute;ron jires batuces: ocolas os
mar&aacute;ron, chachip&eacute;n; tami sangue querelais desqueres
sepulchres.</p>
<p>49.&nbsp; Por ocono pen&oacute; tambien a chaneleria de
Deb&eacute;l: Les bichabar&eacute; Prophetas y Ap&oacute;stoles,
y de junos marar&aacute;n, y plasta&ntilde;ar&aacute;n para
marar:</p>
<p>50.&nbsp; Somia que sinele pedida &aacute; ocona sueti a rati
de sares os Prophetas, que sinaba chibada desde <!-- page 90--><a
name="page90"></a><span class="pagenum">p. 90</span>o principio
de chiros.</p>
<p>51.&nbsp; Desde a rati de Abel, disde a rati de Zacharias, sos
mer&oacute; entre o altar, y a cangri.&nbsp; Andiar os penelo,
que pedida sinar&aacute; &aacute; ocona sueti.</p>
<p>52.&nbsp; &iexcl;Ysna de sangue, Chand&eacute;s e Eschastra,
sos ardi&ntilde;asteis sat a clichi de chaneleria! sangue na
chalasteis andr&eacute;, y na mequelasteis &aacute; ocolas sos
chalaban andr&eacute;.</p>
<p>53.&nbsp; Y penando oconas buchias, os Phariseyes, y os
Chand&eacute;s e Eschastra se chib&aacute;ron &aacute; chingarar
con &oacute; sat sila, y &aacute; trajatarle sat baribustrias
preguntas,</p>
<p>54.&nbsp; Chibandole lazos, y orotando de sicobar de desquero
sonsi yeque buchi somia astisar saplarle.</p>
<h2><span class="smcap">Jer&oacute;</span> XII.</h2>
<p>1.&nbsp; Y sasta se terelasen catanado al crugos de Jesus
baribustri sueti, de modo que yeques &aacute; averes <!-- page
91--><a name="page91"></a><span class="pagenum">p.
91</span>bucharelaban ostely, se chit&oacute; &aacute; penar
&aacute; desqueres discipules: Garabelaos de la levadura es
Phariseyes, que sinela jujana.</p>
<p>2.&nbsp; Na sinela buchi ucharada, sos na se haya de dicar: ni
buchi escondida, sos na se haya de chanelar.</p>
<p>3.&nbsp; Presas as buchias, que penasteis andr&eacute; a
rachi, &aacute; la dut sinar&aacute;n chamuliadas: y ma
chamulasteis &aacute; la cani andr&eacute; os queres,
sinar&aacute; pucanado opr&eacute; os tejados.</p>
<p>4.&nbsp; A sangue pues plalores de mangue os penelo: Que na
tereleis dal de ocolas, sos marelan o trupos, y despues de ocono,
na terelan but&eacute;r que querelar.</p>
<p>5.&nbsp; Tami menda penar&eacute; sangue &aacute; coin jomte
terelar dal: Terelad dal &aacute; ocola, sos despues de nicobar a
chipen, terela ezor de bucharar al butron: andiar sangue penelo,
a ocona terelad dal.</p>
<p>6.&nbsp; &iquest;Na se binelan pansch ujarres por dui
cal&eacute;s, y yeque de ocolas na sinela olvidado anglal de
Deb&eacute;l?</p>
<p>7.&nbsp; Y aun as balas de jire jero <!-- page 92--><a
name="page92"></a><span class="pagenum">p. 92</span>sarias
sinelan jinadas.&nbsp; Pues na dara&ntilde;eleis: presas
amolelais baribu but&eacute;r, que ujarres baribustres.</p>
<p>8.&nbsp; Y tambien sangue penelo, Que o saro manu sos
ve&aacute;re mangue anglal es manuces, o Chaboro e manu lo
vear&aacute; tambien &aacute; &oacute; anglal es Manfarieles de
Deb&eacute;l.</p>
<p>9.&nbsp; Tami &oacute; sos me negis&aacute;re anglal es
manuces, negado sinar&aacute; anglal es Manfarieles de
Deb&eacute;l.</p>
<p>10.&nbsp; Y o saro manu sos chibare abr&iacute; yeque varda
contra o Chaboro e manu, ertinado le sinar&aacute;: Tami &aacute;
ocola sos pen&aacute;re zerma&ntilde;as contra o Peniche, na le
sinar&aacute; ertinado, nanai.</p>
<p>11.&nbsp; Y pur sangue lligueraren &aacute; as Synagogas, y
&aacute; os Chineles, y a os Solares, na piraleis penchabando,
sasta, &oacute; qu&eacute; terelais de rudelar, o penar.</p>
<p>12.&nbsp; Presas o Ducos Majaro sangue penar&aacute;
andr&eacute; ocola ocana ma sangue jomte penar.</p>
<p>13.&nbsp; Y yeque de la sueti le pen&oacute;: Duquendio, pen
&aacute; minrio plal que partisarele con-a-mangue la jayere.</p>
<p><!-- page 93--><a name="page93"></a><span class="pagenum">p.
93</span>14.&nbsp; Tami &oacute; le rudel&oacute;: &iquest;Manu,
coin ha childo mangue por Barander o repartidor enr&eacute;
sangue?</p>
<p>15.&nbsp; Y les pen&oacute;: Diquelad, y garabelaos de sari
casca&ntilde;ia: presas a chipen de saro yeque no sinela
andr&eacute; la baribustri es buchias sos terela.</p>
<p>16.&nbsp; Y les pen&oacute; yeque parabola, penando: La pu de
yeque manu balbalo habia di&ntilde;ado mibao baribu.</p>
<p>17.&nbsp; Y &oacute; penchababa enr&eacute; s&iacute; matejo,
y penaba: &iquest;Qu&eacute; querelar&eacute;, presas na terelo
anduque pandisarar minrio mibao?</p>
<p>18.&nbsp; Y pen&oacute;: Ocono querelar&eacute;:
Bucharar&eacute; abajines minres malabayes, y os querelar&eacute;
mas bares: y ot&eacute; chibar&eacute; saro minrio mibao, y
minres balbalipenes.</p>
<p>19.&nbsp; Y penar&eacute; &aacute; minri ochi: Ochi,
baribustres balbalipenes terelas chit&eacute;s para baribustres
berjis: Sobela, jama, piya, din jachipenes.</p>
<p>20.&nbsp; Tami Deb&eacute;l le pen&oacute;: Dinelo, ocona
rachi te vuelven &aacute; ustilar a ochi, &iquest;Ma has
chit&oacute;, para coin sinar&aacute;?</p>
<p><!-- page 94--><a name="page94"></a><span class="pagenum">p.
94</span>21.&nbsp; Andiar sinela &oacute; sos chitela manchin
para s&iacute;; y na sinela balbalo andr&eacute;
Deb&eacute;l.</p>
<p>22.&nbsp; Y pen&oacute; &aacute; os discipules de &oacute;:
Pre ocono sangue penelo: na pireleis solicitos para jir&eacute;
ochi, ma jamareis, ni para o trupos, que coneles
chibare&iacute;s.</p>
<p>23.&nbsp; But&eacute;r sinela a ochi, que o jamar, y o trupos
que os coneles.</p>
<p>24.&nbsp; Diquelad os cuerves, sos na chinelan, ni terelan
dispensa, ni malabai, y Deb&eacute;l os parbarela.&nbsp;
&iquest;Pues quanto but&eacute;r amolelais sangue que junos?</p>
<p>25.&nbsp; Y coin de sangue, por baribu que lo penchabele,
astisarela chibar a sun estatura yeque codo but&eacute;r?</p>
<p>26.&nbsp; Pues si na astisarelais ma sinela mendesquero:
&iquest;por qu&eacute; pireleis penchabando por as av&eacute;rias
buchias?</p>
<p>27.&nbsp; Diquelad os lirios sasta se querelan baro; sos ni
randi&ntilde;elan ni hilan: pues sangue penelo, que ni Salomon
andr&eacute; saro desquero chimusolano, na sinaba tan
chit&oacute; <!-- page 95--><a name="page95"></a><span
class="pagenum">p. 95</span>sasta yeque de oconas.</p>
<p>28.&nbsp; Pues si al cha, sos achibes sinela andr&eacute; o
lugos, y tasata se bucharela andr&eacute; o sosimbo, Deb&eacute;l
visti&oacute; andiar lacho; &iquest;quanto but&eacute;r &aacute;
sangue de frima f&eacute;?</p>
<p>29.&nbsp; Na pireleis pues penchabando andr&eacute; ma
terelais de jamar, o piyar, y na pireleis ardi&ntilde;elados.</p>
<p>30.&nbsp; Presas sarias oconas sinelan buchias, en que pirelan
penchabando os busnes de la sueti.&nbsp; Y jire Dada chanela, que
de oconas terelais necesidad.</p>
<p>31.&nbsp; Pre ocono orotelad brotobo o chim de Deb&eacute;l, y
su lachoria; y sarias oconas buchias &aacute; sangue
sinar&aacute;n jinadas.</p>
<p>32.&nbsp; Na dara&ntilde;eleis, ne-bari plasta&ntilde;i;
presas jire Dada ha camelado di&ntilde;aros o chim.</p>
<p>33.&nbsp; Binelad ma terelais y di&ntilde;ad limosna.&nbsp;
Querelaos quisobes, sos na se chitelan pur&eacute;s, manchin
andr&eacute; o Charos, sos jamas faltisarela: anduque o rande na
bigorela, y na jamela a polilla.</p>
<p>34.&nbsp; Presas duque sinela jire manchin, <!-- page 96--><a
name="page96"></a><span class="pagenum">p. 96</span>ot&eacute;
tambien sinar&aacute; jire carlochin.</p>
<p>35.&nbsp; Terelad ce&ntilde;idos jires dumes, y mermellines
encendidas andr&eacute; jires bastes.</p>
<p>36.&nbsp; Y sinelad sangue semejantes &aacute; os manuces, sos
ujarelan &aacute; o Era&ntilde;&oacute; de junos, pur limbidiela
de las romandi&ntilde;ipenes: somia que pur abill&aacute;re, y
araquer&aacute;re &aacute; la bundal, yescotria le
pindrabelen.</p>
<p>37.&nbsp; Majar&eacute;s ocolas lacr&eacute;s, sos
alach&aacute;re velando o Era&ntilde;&oacute; pur
abill&aacute;re: Aromali sangue penelo, que se chibar&aacute; la
sustigui; y os querelar&aacute; bestelar &aacute; la mensalle, y
nacando os servir&aacute;.</p>
<p>38.&nbsp; Y si abill&aacute;re andr&eacute; la duisquera vela,
y si abill&aacute;re andr&eacute; la trinchera vela, y andiar
alach&aacute;re &aacute; junos, majar&eacute;s sinelan oconas
lacr&eacute;s.</p>
<p>39.&nbsp; Tami chanelad ocono, que si o julai e quer chanelase
a ocana en que abillaria o rand&eacute;, na querelaria o
sobindoi, y na mequelaria enquerar su quer.</p>
<p>40.&nbsp; Sangue pues sinelad emposun&eacute;s: <!-- page
97--><a name="page97"></a><span class="pagenum">p.
97</span>presas &aacute; la ocana, que na penchabelais,
abillar&aacute; o Chaboro e manu.</p>
<p>41.&nbsp; Y Pedro le pen&oacute;: Era&ntilde;&oacute;, penelas
ocona parabola &aacute; amangue, &oacute; tambien &aacute; os
sares.</p>
<p>42.&nbsp; Y pen&oacute; o Era&ntilde;&oacute;, &iquest;Coin,
penchabelais que sinela o baro-lacr&oacute; lacho y cabalico, sos
chit&oacute; o Era&ntilde;&oacute; opr&eacute; su sueti, somia
que les d&iacute;&ntilde;ele o melalo de gi andr&eacute;
chiros?</p>
<p>43.&nbsp; Majaro ocola lacr&oacute;, sos pur abill&aacute;re o
Era&ntilde;&oacute;, le alach&aacute;re andiar querelando.</p>
<p>44.&nbsp; Aromali sangue penelo, que lo chitar&aacute;
opr&eacute; saro que terela.</p>
<p>45.&nbsp; Tami si pen&aacute;re ocola lacro andr&eacute; su
carl&oacute;: Se tasalela minrio Era&ntilde;&oacute; de abillar,
y se chib&aacute;re &aacute; querelar choro &aacute; os
lacr&eacute;s, y &aacute; as lacrias, y &aacute; jamar, y
&aacute; pijar, y di&ntilde;arse &aacute; curd&aacute;:</p>
<p>46.&nbsp; Abillar&aacute; o Era&ntilde;&oacute; de ocola
lacr&oacute; o chibes, que na penchabela, y &aacute; la ocana que
na chanela, y le chibar&aacute; abr&iacute;, y chitar&aacute; su
aricata sat junos de dabrocos.</p>
<p><!-- page 98--><a name="page98"></a><span class="pagenum">p.
98</span>47.&nbsp; Presas ocola lacr&oacute; sos chan&oacute; ma
camelaba desquero Era&ntilde;&oacute;, y na quer&oacute; bajin, y
na quer&oacute; ma camelaba, sinar&aacute; muy mistos curado.</p>
<p>48.&nbsp; Tami &oacute; sos na chan&oacute;, y quer&oacute;
buchias dignas e sanis&eacute;o, frima sinar&aacute; curado:
presas &aacute; saro manu, &aacute; coin baribu sinaba
di&ntilde;ado; baribu le sinar&aacute; manguelado: y al que
baribu encomend&aacute;ron, but&eacute;r le ustilar&aacute;n.</p>
<p>49.&nbsp; Yaque he abillado &aacute; chitar andr&eacute; la
pu: &iquest;y que camelo, sino que jacharele?</p>
<p>50.&nbsp; Me jomte sinelar chobelado sat bautismo: &iquest;y
c&oacute;mo me trajatelo, disde que se lo querele?</p>
<p>51.&nbsp; &iquest;Penchabelais, que sinelo abillado &aacute;
chitar paz andr&eacute; la pu?&nbsp; Sangue penelo que nanai,
sino chingaripen.</p>
<p>52.&nbsp; Presas de acoi anglal sinar&aacute;n pansch
andr&eacute; yeque quer en chingaripen, os trin sinar&aacute;n
contra os dui, y os dui contra os trin.</p>
<p>53.&nbsp; Sinar&aacute;n en chingaripen o batu sat o chaboro;
la dai sa&rsquo; la <!-- page 99--><a name="page99"></a><span
class="pagenum">p. 99</span>chabori, y la chabori sa&rsquo; la
dai, la dai e rom sa&rsquo; la romi, y la romi sa&rsquo; la dai e
rom.</p>
<p>54.&nbsp; Y penaba tambien &aacute; la sueti: pur diquelais
ardi&ntilde;elar o paros del aracata e poniente, yescotria
penelais: Buros abillela: y andiar anaquela.</p>
<p>55.&nbsp; Y pur chumasquerela o Austro, penelais: jar
querelar&aacute;: y chachipen sinela.</p>
<p>56.&nbsp; Sungal&eacute;s, chanelais distinguir as chichias e
charos y de la pu: &iquest;pues como na chanelais pincherar o
chiros presente?</p>
<p>57.&nbsp; &iquest;Y por qu&eacute; na pincherelais por sangue
matejos: ma sinela lacho?</p>
<p>58.&nbsp; Pur chalas sa&rsquo; tun daschmanu al Manclay,
querela ma astis somia listrabarte de &oacute; andr&eacute; o
drun, somia que na te lliguerele al Barander, y o Barander te
d&iacute;&ntilde;ele al chinel, y o chinel te chitele
andr&eacute; l&rsquo;estaripel.</p>
<p>59.&nbsp; Te penelo, que na chalar&aacute;s abr&iacute; de
acoi, disde que poquineles o segriton cale.</p>
<h2><!-- page 100--><a name="page100"></a><span
class="pagenum">p. 100</span><span
class="smcap">Jer&oacute;</span> XIII.</h2>
<p>1.&nbsp; Y andr&eacute; ocona matejo chiros sinaban ot&eacute;
yeques, sos le penaban nuevas es Galileyes, cuya rati habia
bucharado Pilato andr&eacute; la es sacrificios de junos.</p>
<p>2.&nbsp; Y Jesus les rudel&oacute;, penando:
&iquest;Penchabelais, que ocolas Galileyes sin&aacute;ron
chor&eacute;s but&eacute;r que sares os averes, por terelar
padecido buchias oconas?</p>
<p>3.&nbsp; Sangue penelo, que nanai: Tami si na querelareis
penitencia, os sares merareis andr&eacute; a mateja beda.</p>
<p>4.&nbsp; Andiar sasta tambien ocolas deque y otor manuces,
opr&eacute; coines per&oacute; o quer baro andr&eacute;
Silo&eacute;, y los mar&oacute;: &iquest;penchabelais, que junos
debis&aacute;ron but&eacute;r qus os sares manuces sos
socabelaban andr&eacute; Jerusal&eacute;m?</p>
<p>5.&nbsp; Sangue penelo, que nanai: <!-- page 101--><a
name="page101"></a><span class="pagenum">p. 101</span>tami si na
querelareis penitencia, os sares merareis andr&eacute; a mateja
beda.</p>
<p>6.&nbsp; Y penelaba tambien ocona parabola: Manu terelaba
carschta chab&eacute;ra chitalada andr&eacute; sun resis, y
chal&oacute; &aacute; orotar mibao andr&eacute; sir&oacute;, y na
le alach&oacute;.</p>
<p>7.&nbsp; Y pen&oacute; al paillo sos randi&ntilde;&oacute; a
resis: Diquela; trin berjis sinela que abillelo a orotar mibao
andr&eacute; ocona carschta chabera, y na lo alach&oacute;:
velala pues: &iquest;para qu&eacute; terela de ucharar aun a
chiquen?</p>
<p>8.&nbsp; Tami ocola rudel&oacute; y le pen&oacute;:
Era&ntilde;&oacute;: mequelela aun ocona berji, y la
cavar&eacute; al crugos, y le chibar&eacute; gro&ntilde;i:</p>
<p>9.&nbsp; Astis sat ocono di&ntilde;are mibao: y si nanai, la
velar&aacute;s despues.</p>
<p>10.&nbsp; Y sinaba bedando andr&eacute; a Synagoga de junos as
Canch&eacute;s.</p>
<p>11.&nbsp; Y he acoi yeque cadchi, sos terelaba bengui de
merdipen deque y otor berjis habia: y sinaba encorbada que na le
astis dicar acia opr&eacute;.</p>
<p>12.&nbsp; Pur la dic&oacute; Jesus, la araquer&oacute; <!--
page 102--><a name="page102"></a><span class="pagenum">p.
102</span>&aacute; sir&oacute;, y la pen&oacute;: Cadchi, libre
sinelas de tun merdip&eacute;n.</p>
<p>13.&nbsp; Y chib&oacute; opr&eacute; sir&oacute; as bastes, y
yescotria se ardi&ntilde;&oacute;, y di&ntilde;aba chimusolano
&aacute; Deb&eacute;l.</p>
<p>14.&nbsp; Y ustilando a varda o Manclay e Synagoga,
ulul&eacute; presas Jesus habia chibado lacho andr&eacute; la
Canch&eacute;, pen&oacute; &aacute; la sueti: Zoi chibeses
terelais, andr&eacute; que astis randi&ntilde;ar: andr&eacute;
oconas pues abillad, y que chibele sangue lacho, y andr&eacute;
la Canch&eacute; nanai.</p>
<p>15.&nbsp; Y rudelando o Era&ntilde;&oacute; pen&oacute;:
Sungales, saro yeque de sangue na despandela andr&eacute; la
Canch&eacute; desquero goruy, &oacute; desquero gel del olibal y
lo lliguerela &aacute; piyar.</p>
<p>16.&nbsp; &iquest;Y ocona chai de Abraham, &aacute; coin
terelaba pandisarado Satan&aacute;s deque y otor berjis, na
sinela mistos despandarla de ocona trajata andr&eacute; chibes de
Canch&eacute;?</p>
<p>17.&nbsp; Y penando oconas buchias se pachibelaban sares os
daschmanuces de &oacute;: tami se alendaba sari a sueti de sarias
as buchias, que &oacute; querelaba chimusolanamente.</p>
<p><!-- page 103--><a name="page103"></a><span class="pagenum">p.
103</span>18.&nbsp; Penelaba pues: &iquest;A qu&eacute; buchi
sinela semejante o chim de Deb&eacute;l, y &aacute; que buchi lo
comparar&eacute;?</p>
<p>19.&nbsp; Semejante sinela al grano e mostaza, sos lo
ustil&oacute; yeque manu y lo chit&oacute; andr&eacute; desquero
vea, y se quer&oacute; baro, y se quer&oacute; carschta udschi; y
as ujarres e charos sobel&aacute;ron opr&eacute; desqueres
senques.</p>
<p>20.&nbsp; Y pen&oacute; aver chiros: A qu&eacute;
penelar&eacute;, que o chim de Deb&eacute;l sinela semejante?</p>
<p>21.&nbsp; Semejante sinela &aacute; la levadura, sos
ustil&oacute; yeque cadchi, y la chib&oacute; andr&eacute; trin
melales de roi, disde que o saro se querase fermentado.</p>
<p>22.&nbsp; Y chalaba por foros y gau, bedando y querelando drun
&aacute;cia Jerusal&eacute;m.</p>
<p>23.&nbsp; Y le pen&oacute; yeque manu: &iquest;Era&ntilde;o,
sinelan frimes junos sos se salvan?&nbsp; Y &oacute; les
pen&oacute;:</p>
<p>24.&nbsp; Querelad ezor &aacute; sicobaros andr&eacute; por a
bundal chinori: presas sangue penelo, que baribustres
camelar&aacute;n chalar andr&eacute;, y na les astis.</p>
<p>25.&nbsp; Y pur o batu e quer terelare <!-- page 104--><a
name="page104"></a><span class="pagenum">p. 104</span>chalado
andr&eacute;, y pandado a bundal, sangue sinareis abr&iacute;, y
os chitareis &aacute; araquerar &aacute; la bundal, penando:
Era&ntilde;&oacute;, pendrabanos: y &oacute; os rudelar&aacute;,
penando: Na chanelo duque sinelais sangue:</p>
<p>26.&nbsp; Entonces os chibareis &aacute; penar: Anglal de
tucue jamemos y piyemos, y andr&eacute; amares masqueres
bedaste.</p>
<p>27.&nbsp; Y os penar&aacute;: Na chanelo duque sangue
sinelais: Chalaos de mangue sares os curadores e choripen.</p>
<p>28.&nbsp; Ot&eacute; sinar&aacute; o orabar, y o nacicar de
danias, pur dicareis &aacute; Abraham, y &aacute; Isaac, y
&aacute; Jacob, y &aacute; sares os Prophetas andr&eacute; o chim
de Deb&eacute;l, y sangue sinelais bucharados abr&iacute;.</p>
<p>29.&nbsp; Y abillar&aacute;n de Boctaro, y de Occidente, y de
Aquil&oacute;n, y de Austro, y se bestelar&aacute;n &aacute; la
mensalle andr&eacute; o chim de Deb&eacute;l.</p>
<p>30.&nbsp; Y he acoi que sinelan segritones, junos sos
sinar&aacute;n brotobores, y que brotobores, junos sos
sinar&aacute;n segritones.</p>
<p><!-- page 105--><a name="page105"></a><span class="pagenum">p.
105</span>31.&nbsp; Ocona matejo chibes se bigore&aacute;ron
&aacute; &oacute; yeques Phariseyes, y le pen&aacute;ron:
Sicobelatucue de acoi, y chatucue, presas Herodes te camela
marar.</p>
<p>32.&nbsp; Y les pen&oacute;: Chalad, y penad &aacute; ocola
rubasuncha, que menda bucharelo bengues, y chibelo lacho achibes
y tas&aacute;ta, y al trincho chibes sinelo chichi.</p>
<p>33.&nbsp; Tami jomte, que menda pirele achibes, y
tas&aacute;ta, y aver chibes: Presas n&rsquo;astis que yeque
Propheta merele abr&iacute; de Jerusal&eacute;m.</p>
<p>34.&nbsp; Jerusal&eacute;m, Jerusal&eacute;m, sos marelas
&aacute; os Prophetas, y buchar&eacute;las barias &aacute; junos
sos sinelan bichabados &aacute; tucue, &iquest;quantas begais
camel&eacute; catanar tires chabores, sasta a ca&ntilde;i
desqueres chiricles ostely desquerias alas, y na camelaste.</p>
<p>35.&nbsp; He acoi que &aacute; tucue sinar&aacute; mequelada
bi sueti tiro quer.&nbsp; Y &aacute; tucue penelo que na
diquelar&aacute;s mangue but&eacute;r, disde que abilleli o
chiros, pur penelais: Majarificable sinele &oacute; sos abillele
andr&eacute; o nao e Era&ntilde;or&oacute;.</p>
<h2><!-- page 106--><a name="page106"></a><span
class="pagenum">p. 106</span><span
class="smcap">Jer&oacute;</span> XIV.</h2>
<p>1.&nbsp; Y anac&oacute; que chalando Jesus yeque Canch&eacute;
andr&eacute; o quer de yeque es Phariseyes bares &aacute; jamar
manro, junos le sinaban dicando.</p>
<p>2.&nbsp; Y he acoi manu nasalo de la pani-salipen sinaba
anglal de &oacute;.</p>
<p>3.&nbsp; Y Jesus chamuliando a os Chand&eacute;s e Eschastra,
y os Phariseyes, les pen&oacute;: &iquest;Astis chibar lacho
andr&eacute; Canch&eacute;?</p>
<p>4.&nbsp; Tami junos sonsi bel&aacute;ron: O entonces le
ustil&oacute;, le chib&oacute; lacho, y le bichab&oacute;.</p>
<p>5.&nbsp; Y les rudel&oacute; y pen&oacute;: &iquest;Coin de
sangue, sos dicando desquero gel, &oacute; desquero buru perado
andr&eacute; fufu, na le sicobele yescotria andr&eacute; chibes
de Canch&eacute;?</p>
<p>6.&nbsp; Y na les astis rudelar &aacute; oconas buchias.</p>
<p>7.&nbsp; Y dicando tambien sasta os araquerados &aacute; os
jachipenes orotaban <!-- page 107--><a name="page107"></a><span
class="pagenum">p. 107</span>as brotoborias bestes &aacute; la
mensalle, les chamuli&oacute; yeque parabola, y pen&oacute;:</p>
<p>8.&nbsp; Pur sin&aacute;res araquerado &aacute;
romandi&ntilde;apenes, na besteles tucue andr&eacute; la
brotobori beste, que na sinele que ot&eacute; haya yeque
pachibelado but&eacute;r que tucue.</p>
<p>9.&nbsp; Y que abillele &oacute; sos araquer&oacute; &aacute;
tucue, y &aacute; &oacute;, y penele: Din a beste &aacute; ocona,
y que entonces tereles &aacute; ustilar a segritona beste sat
verguenza.</p>
<p>10.&nbsp; Tami pur sinares araquerado, chal, y bestelatucue
andr&eacute; a beste segritona; somia que pur abillele &oacute;
sos tucue araquer&oacute;, penele: monro, costuna opr&eacute;
but&eacute;r.&nbsp; Andiar sinar&aacute;s pachibelado anglal de
os sares sos sinaren sa&rsquo; tucue &aacute; la mensalle.</p>
<p>11.&nbsp; Presas saro &oacute;, sos se ardi&ntilde;ela,
sinar&aacute; bucharado ostely: y &oacute; sos se chibela ostely,
sinar&aacute; ardi&ntilde;ado.</p>
<p>12.&nbsp; Y penaba tambien &aacute; &oacute; sos le habia
araquerado: Pur d&iacute;&ntilde;elas jachipen, &oacute; cena, na
araqueles &aacute; tires <!-- page 108--><a
name="page108"></a><span class="pagenum">p. 108</span>monres, na
&aacute; tires plalores, ni &aacute; tiri rati, ni &aacute; tires
vecines balbales, que na sinele que junos araquelen &aacute;
tucue, andr&eacute; desqueri begai, y poquinelen &aacute;
tucue.</p>
<p>13.&nbsp; Tami pur querelas jachipen, araquera &aacute; os
chorores, lisiados, langues y perpentes.</p>
<p>14.&nbsp; Y sinar&aacute;s majarado, presas na terelan con que
poquinar tucue: Tami tucue se poquinar&aacute; pur se
costunar&aacute;n os laches de meripen.</p>
<p>15.&nbsp; Pur yeque de junos sos jamelaban &aacute; la
mensalle junel&oacute; ocono, le pen&oacute;: Majarado &oacute;
sos jamar&aacute; manro andr&eacute; o chim de Deb&eacute;l.</p>
<p>16.&nbsp; Y &oacute; peno: Elabel quer&oacute; jachipen bari,
y araquer&oacute; &aacute; baribustres.</p>
<p>17.&nbsp; Y pur bigore&oacute; a ocana e jachipen,
bichab&oacute; yeque de desqueres lacr&eacute;s &aacute; penar
&aacute; os araquerados, que abillasen, presas saro sinaba
aparejado.</p>
<p>18.&nbsp; Y os sares, sasta yeque, se chib&aacute;ron &aacute;
excusarse; O brotobo le pen&oacute;: He quinado sosi, y mangue
jomte chalar dicarla: tucue manguelo, <!-- page 109--><a
name="page109"></a><span class="pagenum">p. 109</span>que mangue
tereles excusado.</p>
<p>19.&nbsp; Y pen&oacute; aver: He quinado pansch yuntas de
goru&eacute;s, y camelo chalar a probarlas: tucue manguelo que
mangue tereles excusado.</p>
<p>20.&nbsp; Y pen&oacute; aver: He romandi&ntilde;ado romi, y
andiar menda n&rsquo;astis chalar aotar.</p>
<p>21.&nbsp; Y limbidiando o lacr&oacute;, di&ntilde;&oacute;
floja &aacute; desquero Era&ntilde;&oacute; de ocono saro.&nbsp;
Entonces ulul&eacute; o batico e quer, pen&oacute; al
lacr&oacute;: Sicobelatucue yescotria &aacute; os
masquer&eacute;s, y a las ulichas e foros, y lanelamangue acoi os
sares choror&eacute;s, y lisiados, y chindes, y langues
alachares.</p>
<p>22.&nbsp; Y pen&oacute; o lacr&oacute;: Era&ntilde;&oacute;,
sinela querdi, sasta lo penaste, y aun lugar sinela.</p>
<p>23.&nbsp; Y pen&oacute; o Era&ntilde;&oacute; al lacr&oacute;:
Chal &aacute; os drunes, y &aacute; os cercanes, y querelalos con
sila abillar, somia que se perele minrio quer.</p>
<p>24.&nbsp; Penelo &aacute; tucue, que cayque de ocolas manuces,
sos sin&aacute;ron araquerados, jamar&aacute; minrio
jachipen.</p>
<p>25.&nbsp; Y baribustri sueti chalaba <!-- page 110--><a
name="page110"></a><span class="pagenum">p. 110</span>con
&oacute;, y limbidiandose, les pen&oacute;:</p>
<p>26.&nbsp; Si yeque abillela &aacute; mangue, y camela desquero
batu, y dai, y romi, y chabores, y plalores, y p&eacute;ndchias,
y aun tambien desqueri chipen, n&rsquo;astis que sinele discipulo
de mangue.</p>
<p>27.&nbsp; Y &oacute; sos na lliguerela desqueri trijul
opr&eacute; as varandias, y abillela palal de mangue,
n&rsquo;astis que sinele discipulo minrio.</p>
<p>28.&nbsp; &iquest;Presas coin de sangue camelando querelar
yeque quer baro, brotoboro bestelandose, na jinela a jayere
necesaria, chanelando que jomte acabarla?</p>
<p>29.&nbsp; Que na sinele que despues de chitar a bar brotobori,
y na asilando acabar, os sares sos lo diquelen, se chibelen
&aacute; girelarse de &oacute;,</p>
<p>30.&nbsp; Penando: Ocona manu se chib&oacute; &aacute;
querelar, y na le astis acabar.</p>
<p>31.&nbsp; &iquest;O que Crallis camelando chalar &aacute;
chingarar contra Crallis aver, gres, bestelandose na penchabela,
si le astis sat deque mil manuces querelar jero contra &oacute;
sos abillela sat bisch mil?</p>
<p><!-- page 111--><a name="page111"></a><span class="pagenum">p.
111</span>32.&nbsp; De aver beda, pur o aver aun sinela dur,
bichabela desqueri embajada, manguelandole lias de paz.</p>
<p>33.&nbsp; Pues andiar saro yeque de sangue, sos na bucharela
de &oacute; sari buchi que terela, n&rsquo;astis le sinelar
minrio discipulo.</p>
<p>34.&nbsp; Lachi sinela la lon.&nbsp; Tami si &aacute; la lon
nicobelan desquero sabor, &iquest;con qu&eacute; sinar&aacute;
alonada?</p>
<p>35.&nbsp; Na sinela lachi, ni somia a jolili, ni somia a
gro&ntilde;i: Tami la chib&aacute;ron abr&iacute;.&nbsp; Coin
terela canes de junelar, que junele.</p>
<h2><span class="smcap">Jer&oacute;</span> XV.</h2>
<p>1.&nbsp; Y abill&aacute;ron a &oacute; os Publicanes y os
chores somia junelar.</p>
<p>2.&nbsp; Y os Phariseyes, y os Liban&eacute;s
chumasquerelaron, penando: Ocona paillo ustilela &aacute; os
chores, y jalela sat junos.</p>
<p><!-- page 112--><a name="page112"></a><span class="pagenum">p.
112</span>3.&nbsp; Y les chamuli&oacute; yeque parabola,
penando;</p>
<p>4.&nbsp; &iquest;Coin enr&eacute; sangue sinela o manu, sos
terela cien brajias, y si se najabela yeque braji, na mequela as
noventa y nu averes andr&eacute; os bures, y chala orotar a braji
sos se habia najabado, disde alacharl&aacute;?</p>
<p>5.&nbsp; Y despues de alacharla, l&rsquo;ustilela opr&eacute;
desquerias varandias, y se alendela.</p>
<p>6.&nbsp; Y abillando al quer araquerela &aacute; desqueres
pan&aacute;les, y sunpar&aacute;les, penando:
Di&ntilde;eladmangue o parabien, presas he alachado a
braj&iacute;, sos se habia najabado.</p>
<p>7.&nbsp; Sangue penelo, que andiar sinar&aacute; but&eacute;r
plazer andr&eacute; o Charos opr&eacute; yeque chor sos
querel&aacute;re penitencia, que opr&eacute; noventa y nu laches,
sos na terelan menester penitencia.</p>
<p>8.&nbsp; &iquest;O que romi sos terela deque chul&iacute;s, si
se najabela yeque chuli, na urdiflela o dendesquero, y julabela o
quer, y orotela a chuli emposun&oacute; disde alacharla.</p>
<p>9.&nbsp; Y despues de alacharla, catanela <!-- page 113--><a
name="page113"></a><span class="pagenum">p. 113</span>as monrias,
y sunpar&aacute;las, y penela: Di&ntilde;eladmangue o parabien,
presas he alachado a chul&iacute;, sos se habia najabado.</p>
<p>10.&nbsp; Andiar sangue penelo, que sinar&aacute; plazer
anglal es majares de Un-deb&eacute;l por yeque chor sos querela
penitencia.</p>
<p>11.&nbsp; Y pen&oacute;: Manu terel&oacute; dui chabores:</p>
<p>12.&nbsp; Y o mas chinoro pen&oacute; &aacute; desquero batu:
Batico, dinme a aricata e baji, sos ha de sinar minri, y le
di&ntilde;o sun baji.</p>
<p>13.&nbsp; Y frimes chibeses despues, catanando o mas chinoro
saro desquero parn&eacute;, se chal&oacute; &aacute; aver chim
baribustrias millas, y ot&eacute; najab&oacute; saro o parne,
vivisarando sasta dinelo.</p>
<p>14.&nbsp; Y pur terelaba bucharado o saro, abill&oacute;
boquis bari andr&eacute; ocola chim, y ya na terel&oacute; que
jalar.</p>
<p>15.&nbsp; Y chal&oacute;, y se bin&oacute; lacr&oacute; de
yeque busno de ocola chim, sos le bichab&oacute; a desquero
posuno &aacute; guardiserar balich&eacute;s.</p>
<p><!-- page 114--><a name="page114"></a><span class="pagenum">p.
114</span>16.&nbsp; Y camelaba perelarse o trupos de los bobes
que os baliches jamelaban; y cayque se los di&ntilde;aba.</p>
<p>17.&nbsp; Tami limbidiando al lacho e jer&oacute;,
pen&oacute;: &iexcl;Quantos curadores sinelan andr&eacute; o quer
de minrio batusch, sos terelan manro de sobrauncho, tami menda
acoi sinelo merando de boquis.</p>
<p>18.&nbsp; Mangue ardi&ntilde;elar&eacute;, y chalar&eacute; al
batusch, y le penar&eacute;: Batu, he querdi grecos contra o
Tarpe y anglal de tucue;</p>
<p>19.&nbsp; Ya na sinelo cabalico de sinar araquerado tun
chaboro: querelame lacr&oacute;, sasta sinelan os
paill&eacute;s.</p>
<p>20.&nbsp; Y se ardi&ntilde;el&oacute;, y se chal&oacute;
orotar sun batu.&nbsp; Y sasta aun sinaba dur baribu, sun batu le
dic&oacute;, y le terel&oacute; canrea, y chal&oacute; najando, y
l&rsquo;ustil&oacute; al querlo, y le di&ntilde;&oacute;
chumendi.</p>
<p>21.&nbsp; Y o chabo pen&oacute;: Batu, he querdi grecos contra
Un-deb&eacute;l y anglal de tucue: ya na sinelo cabalico de sinar
araquerado tun chabo.</p>
<p>22.&nbsp; Tami o batu pen&oacute; a desqueres <!-- page
115--><a name="page115"></a><span class="pagenum">p.
115</span>lacr&eacute;s: Lanelad acoi os coneles mas laches, y
chiteladle, y le chibelad l&rsquo;angustro andr&eacute; a bas, y
tirajaisch en os pindr&eacute;s:</p>
<p>23.&nbsp; Y lanelad goruy chinoro chudcho, y tasabeladlo, y
jalemos, y querelemos jachipen.</p>
<p>24.&nbsp; Presas se mer&oacute; minrio chabo, y terela chipen
de nuevo: sinaba najabado, y acana sinela alachado.&nbsp; Y se
chib&aacute;ron querelar a jachipen.</p>
<p>25.&nbsp; Y o chabo mas baro s&iacute;naba abr&iacute;, y pur
abill&oacute; sunparal al quer, junel&oacute; as singas y o
giyabar:</p>
<p>26.&nbsp; Y araquer&oacute; &aacute; yeque es lacr&eacute;s: y
le puchab&oacute; qu&eacute; sinaba ocolo.</p>
<p>27.&nbsp; Y o lacr&oacute; le pen&oacute;: Ha abillado tiro
plal, y tiro batu ha tasabado goruy chinoro chudcho, presas en
chipen ha abillado.</p>
<p>28.&nbsp; Tami &oacute; sinaba ulul&eacute;, y na camelaba
chalar andr&eacute;; tami sicobandose o batu, se chib&oacute;
&aacute; mangarle.</p>
<p>29.&nbsp; Y rudel&oacute; &aacute; desquero batusch, y
pen&oacute;: He acoi tantas berjis he sinado randi&ntilde;ando
para tucue, y <!-- page 116--><a name="page116"></a><span
class="pagenum">p. 116</span>nunca he querdi contra tirias
vardas, y nunca me has di&ntilde;ado yeque bru&ntilde;ita somia
jalarla f&eacute;tem&eacute;nte sat minres panales.</p>
<p>30.&nbsp; Tami pur abill&oacute; ocona tun chabo, sos terela
gastisarado desquero parn&eacute; sat lumiacas, le has tasabado
goruy chinoro chudcho.</p>
<p>31.&nbsp; Entonces le pen&oacute; desquero batusch: Chaboro,
delt&oacute; sinelas con-a-mangue, y o saro sos terelo sinela
tiro.</p>
<p>32.&nbsp; Tami sinaba mistos querelar jachipen, y alendarnos,
presas se mer&oacute; tun plal, y terela chipen de nuevo; sinaba
najabado, y acana sinela alachado.</p>
<h2><span class="smcap">Jer&oacute;</span> XVI.</h2>
<p>1.&nbsp; Y penaba tambien &aacute; desqueres discipules:
Sinaba manu balbalo, sos terelaba queresquero; y ocona sinaba
acusado anglal de &oacute;, de haber nicobado desquero
parn&eacute;.</p>
<p><!-- page 117--><a name="page117"></a><span class="pagenum">p.
117</span>2.&nbsp; Y le araquer&oacute;, y le pen&oacute;:
&iquest;Que sinela ma junelo penar de tucue? din pista de tiri
queresqueria: presas acana n&rsquo;astis que sineles queresquero
de mangue but&eacute;r.</p>
<p>3.&nbsp; Entonces pen&oacute; o queresquero andr&eacute;
s&iacute;: &iquest;Que querelar&eacute;, presas minrio
Era&ntilde;&oacute; ustilela de mangue a queresqueria?&nbsp;
Cavar na terelo silas, mangar terelo verguenza.</p>
<p>4.&nbsp; Chanelo ma me jomte querelar, somia que pur sinare
nicobada a queresqueria, ustilelen mangue andr&eacute; desqueres
queres.</p>
<p>5.&nbsp; Araquer&oacute; pues &aacute; cata yeque es deudores
de desquero era&ntilde;or&oacute;, y pen&oacute; al brotoro:
&iquest;Quanto debisarelas &aacute; minrio
Era&ntilde;or&oacute;?</p>
<p>6.&nbsp; Y ocona le rudel&oacute;: Cien pigotes de ampio: y le
pen&oacute;: Ustilela tiro por: y bestelate yescotria, y libana
cinquenta.</p>
<p>7.&nbsp; Despues pen&oacute; &aacute; aver: &iquest;Y tucue
quanto debisarelas?&nbsp; Y &oacute; rudel&oacute;: Cien melales
de gi.&nbsp; Pen&oacute;: Ustilela tiri papiri, y libana
ochenta.</p>
<p>8.&nbsp; Y lo&oacute; &oacute; era&ntilde;&oacute; al
queresquero choro, presas quer&oacute; saro cuerdamente: <!--
page 118--><a name="page118"></a><span class="pagenum">p.
118</span>presas os chai de ocona gr&eacute; chanelan
but&eacute;r andr&eacute; su beda, que os chai e dut.</p>
<p>9.&nbsp; Menda sangue penelo: Que quereleis monres es
manchines e choripen; somia que pur perareis, ustilelen sangue
andr&eacute; eternos quer&eacute;s.</p>
<p>10.&nbsp; O sos sinelo lacho andr&eacute; o mendesquero, lo
sinela tambien andr&eacute; o mas baro; o sos sinela choro
andr&eacute; frimi, tambien sinela choro andr&eacute; baribu.</p>
<p>11.&nbsp; Pues si andr&eacute; manchines chores na sinasteis
fieles: &iquest;coin &aacute; sangue fiar&aacute; ma sinelo
chirdino.</p>
<p>12.&nbsp; Y si na sinasteis fieles andr&eacute; ma de aver:
&iquest;ma sinela jire coin &aacute; sangue lo
di&ntilde;ar&aacute;.</p>
<p>13.&nbsp; Ningun lacr&oacute; astisarela servir &aacute; dui
era&ntilde;&eacute;s: presas el &oacute; na camelar&aacute;
&aacute; yeque, y camelar&aacute; al aver: &oacute; a ocona
bigorelar&aacute;, y al aver despreciar&aacute;: n&rsquo;astis
servir &aacute; Deb&eacute;l, y al jayere.</p>
<p>14.&nbsp; Tami os Phariseyes, sos sinaban
casca&ntilde;&eacute;s, junelando sarias oconas buchias,
girelaban.</p>
<p><!-- page 119--><a name="page119"></a><span class="pagenum">p.
119</span>15.&nbsp; Y les pen&oacute;: Sangue sinelais junos sos
os binelais por laches anglal es manuces: Tami Deb&eacute;l:
pincharela jires carles: presas ma os manuces terelan por udscho,
sinela choro anglal de Deb&eacute;l.</p>
<p>16.&nbsp; A Eschastra, y os Prophetas disde Juan: desde
entonces sinela pucanado o chim de Deb&eacute;l: y os sares
querelan sila contra &oacute;.</p>
<p>17.&nbsp; Buchi facil but&eacute;r najarse o Charos y a pu,
que perar yeque buchi e Eschastra.</p>
<p>18.&nbsp; Saro manu sos mequela desqueri romi, y ustilela
aver, querela adulterio, y tambien &oacute; sos se
romandi&ntilde;ela con la sos buchar&oacute; o rom, querela
adulterio.</p>
<p>19.&nbsp; Sinaba manu balbalo, sos se visti&oacute; de
lalan&eacute; y de bostan lacho, lacho: y cata chibes terelaba
jachipenes jucales.</p>
<p>20.&nbsp; Y sinaba ot&eacute; yeque choro het&oacute; Lazaro,
sos yacia al bundal e balbalo; perdo de merd&eacute;s.</p>
<p>21.&nbsp; Camelando marar sun boquis de las bedoras, que
peraban de la mensalle e balbalo, y cayque <!-- page 120--><a
name="page120"></a><span class="pagenum">p. 120</span>se las
di&ntilde;aba, tami abillaban os chuqueles, y le lamian as
merd&eacute;s.</p>
<p>22.&nbsp; Y anac&oacute; que pur mer&oacute; ocola chororo lo
lliguer&aacute;ron os Manfarieles al chepo de Abraham.&nbsp; Y
mer&oacute; tambien o balbalo, y sinaba bucharado andr&eacute;
benguistano.</p>
<p>23.&nbsp; Y ardi&ntilde;elando as aquias, pur sinaba
andr&eacute; os jach&aacute;res, diquel&oacute; de muy dur
&aacute; Abraham, y &aacute; Lazaro andr&eacute; desquero
chepo:</p>
<p>24.&nbsp; Y &oacute;, &aacute; gole, gole, pen&oacute;: Batico
Abraham, terela canrea de mangue: y bichabela &aacute; Lazaro,
que mojisarele o vuque de sun angusti en pani, somia jilar
&aacute; minri chipe, presas sinelo jurepenado andr&eacute; ocona
yaque.</p>
<p>25.&nbsp; Y Abraham le pen&oacute;: Chaboro: terela en
f&aacute;cho, que ustilaste o lacho andr&eacute; tun chipen, y
Lazaro bastardo: pues acana terela &oacute; acoi paratat&oacute;,
y tucue jurep&eacute;nes.</p>
<p>26.&nbsp; Fuera de que sinela butron baro entr&eacute; amangue
y sangue; de manera que junos sos camelaren nacar de acoi
&aacute; sangue, n&rsquo;astisarelan, ni de ot&eacute; nacar
acoi.</p>
<p><!-- page 121--><a name="page121"></a><span class="pagenum">p.
121</span>27.&nbsp; Y pen&oacute;: Pues te manguelo, batu, que lo
bichobeles al quer de minrio batu.</p>
<p>28.&nbsp; Presas terelo pansch plalores, somia que les
d&iacute;&ntilde;ele machiria, que na sinele que abillelen junos
tambien a ocona sosimbo de jurep&eacute;nes.</p>
<p>29.&nbsp; Y Abraham le rudel&oacute;: Terelan &aacute; Moyses
y &aacute; os Prophetas: junelenlos.</p>
<p>30.&nbsp; Tami o aver pen&oacute;: Nanai, Dada Abraham; tami
si yeque es mules chalare &aacute; junos, querelar&aacute;n
penitencia.</p>
<p>31.&nbsp; Y Abraham le pen&oacute;: Si na junelan &aacute;
Moyses y &aacute; os Prophetas: tampoco pachibelar&aacute;n
&aacute; yeque, aun pur se ardi&ntilde;elare de enr&eacute; os
mul&eacute;s.</p>
<h2><span class="smcap">Jer&oacute;</span> XVII.</h2>
<p>1.&nbsp; Y pen&oacute; &aacute; desqueres discipules:
N&rsquo;astis, que na abillelen <!-- page 122--><a
name="page122"></a><span class="pagenum">p. 122</span>escandales:
&iexcl;Tami ysna de ocola, por coin abillel&eacute;n!</p>
<p>2.&nbsp; Fet&eacute;r le sinaria, que le chibasen al querlo
bar de asia y le bucharasen andr&eacute; o moros, que querelar
escandalo &aacute; yeque de oconas chinores.</p>
<p>3.&nbsp; Diquelad por sangue: si querelare grecos tiro plal
contra tucue, corrigele: y si querelare penitencia, ertinale.</p>
<p>4.&nbsp; Y si querelare grecos contra tucue efta begais al
chibes, y efta begais al chibes se limbidiare &aacute; tucue,
penando: He querdi choro, ertinale.</p>
<p>5.&nbsp; Y pen&aacute;ron os Apostoles al Era&ntilde;&oacute;:
Din amangue f&eacute; but&eacute;r.</p>
<p>6.&nbsp; Y pen&oacute; o &Eacute;ra&ntilde;&oacute;: Si
terelareis f&eacute;, sasta yeque grano de mostaza, y penelareis
&aacute; ocona moral: Despandate de raiz, y chibelate ot&eacute;
andr&eacute; o moros: lo querelar&aacute;.</p>
<p>7.&nbsp; &iquest;Y coin de sangue terelando yeque
lacr&oacute;, sos randi&ntilde;ela, &oacute; garabela as brajias,
pur limbidiela del bur, le penela: Chatucue yescotria, y
bestelate &aacute; la mensalle?</p>
<p><!-- page 123--><a name="page123"></a><span class="pagenum">p.
123</span>8.&nbsp; Y na le penela gres: Chitelame de jamar, y
chitelate &aacute; servirme, o chiros que jamelo y piyelo; que
despues jamar&aacute;s y piyar&aacute;s?</p>
<p>9.&nbsp; &iquest;Pre baji se debisarelan garapatias &aacute;
ocola lacr&oacute; presas ocona querela ma le pen&oacute;?</p>
<p>10.&nbsp; Penchabelo que nanai.&nbsp; Andiar tambien sangue,
pur querelareis sarias as buchias que &aacute; sangue sinelan
penadas, penad: Lacr&eacute;s sinamos inutiles: Ma debisaramos
querelar, querelemos.</p>
<p>11.&nbsp; Y anac&oacute; que chalando &oacute; &aacute;
Jerusal&eacute;m, nac&oacute; por medio de Samaria, y de
Galil&eacute;a.</p>
<p>12.&nbsp; Y chalando andr&eacute; yeque gau, chal&aacute;ron
abr&iacute; &aacute; &oacute; deque manuces zarapiosos, sos se
par&aacute;ron de dur.</p>
<p>13.&nbsp; Y di&ntilde;aron goles, penando: Jesus duquendio,
terela canrea de amangue.</p>
<p>14.&nbsp; O pur dic&oacute; junos, pen&oacute;: Chalad, somia
diquelen sangue os erajais.&nbsp; Y anac&oacute;, que o chiros
que chalaban, sin&aacute;ron chibados lacho.</p>
<p>15.&nbsp; Y yeque de junos, pur dic&oacute; <!-- page 124--><a
name="page124"></a><span class="pagenum">p. 124</span>que habia
sinado chibado lacho, limbidi&oacute; di&ntilde;ando chimusolano
&aacute; Deb&eacute;l &aacute; goles bares.</p>
<p>16.&nbsp; Y se buchar&oacute; en chiquen, &aacute; os
pindr&eacute;s de Jesus, di&ntilde;ando garapatias: y ocona
sinaba Samaritano.</p>
<p>17.&nbsp; Y rudel&oacute; Jesus, y pen&oacute;: &iquest;Pre
baji na sinelan deque junos sos sin&aacute;ron chibados
lacho?&nbsp; &iquest;Y os nu averes duque sinelan?</p>
<p>18.&nbsp; &iquest;Na sinaba yeque sos limbidiase, y
di&ntilde;ase chimusolano &aacute; Deb&eacute;l, sino ocana
gring&oacute;?</p>
<p>19.&nbsp; Y le pen&oacute;: Costunatucue, chatucue, que tiri
f&eacute; te ha chibado lacho.</p>
<p>20.&nbsp; Y puchabandole os Phariseyes: &iquest;Pur
abillar&aacute; o chim de Deb&eacute;l? les rudel&oacute;, y
pen&oacute;: O chim de Deb&eacute;l na abillar&aacute; sat
simache de abr&iacute;;</p>
<p>21.&nbsp; Ni penelar&aacute;n: helo acoi, o helo ot&eacute;:
presas o chim de Deb&eacute;l sinela andr&eacute; de sangue.</p>
<p>22.&nbsp; Y pen&oacute; &aacute; desqueres discipules:
Abillar&aacute;n chibeses, pur camelareis dicar yeque chibes e
Chaboro e Manu, y na lo dicareis.</p>
<p><!-- page 125--><a name="page125"></a><span class="pagenum">p.
125</span>23.&nbsp; Y sangue penar&aacute;n: Diqueladle acoi, y
diqueladle ot&eacute;.&nbsp; Na cameleis chalar, ni le
plasta&ntilde;eis.</p>
<p>24.&nbsp; Presas sasta o maluno, sos di&ntilde;elando dut
andr&eacute; a region ostely e Charos, voltisarela desde la yeque
disde la aver aricata; andiar tambien sinar&aacute; o Chaboro e
manu andr&eacute; desquero chibes.</p>
<p>25.&nbsp; Tami jomte brotoboro que &oacute; padezca baribu, y
que sinele reprobado de ocona sueti.</p>
<p>26.&nbsp; Y sasta sinaba andr&eacute; os chibeses de
No&eacute;, andiar tambien sinar&aacute; andr&eacute; os chibeses
e Chaboro e manu.</p>
<p>27.&nbsp; Jamaban, y piyaban: os manuces ustilaban romias, y
as cadchias romes disde o chibes pur No&eacute; chal&oacute;
andr&eacute; &aacute; Jestari; y abill&oacute; a pani bari, y
mulab&oacute; &aacute; sares.</p>
<p>28.&nbsp; Andiarmatejo sasta sinaba andr&eacute; os chibeses
de Lot; jamaban, y piyaban; quinaban, y binaban; chitaban
carschtas, y querelaban quer&eacute;s.</p>
<p>29.&nbsp; Y o chibes, que chal&oacute; Lot abr&iacute; de
Sodoma, per&oacute; yaque y azufre <!-- page 126--><a
name="page126"></a><span class="pagenum">p. 126</span>de o
Charos, y os marab&oacute; &aacute; sares.</p>
<p>30.&nbsp; Andiar sinar&aacute; o chibes, pur se
mequelar&aacute; dicar o Chaboro e manu.</p>
<p>31.&nbsp; Andr&eacute; ocola ocana o sos sinare opr&eacute; o
tejado, y terelare desqueres coneles andr&eacute; o quer, na
chale ostely &aacute; ustilarlos, y &oacute; sos sinare
andr&eacute; o ortalame, andiar matejo na limbidiele palal.</p>
<p>32.&nbsp; Terelad en f&aacute;cho a romi de Lot.</p>
<p>33.&nbsp; O saro sos camelare salvar sun chipen, la
najabar&aacute;; y &oacute; sos la najabar&aacute;, la
alachar&aacute;.</p>
<p>34.&nbsp; Sangue penelo, que andr&eacute; ocola rachi dui
sinar&aacute;n andr&eacute; yeque cheripen, y&eacute;que
sinar&aacute; ustilado, y o aver mequelado.</p>
<p>35.&nbsp; Dui cadchias sinar&aacute;n nacicando andr&eacute; a
asia catanias; yeque sinar&aacute; ustilada, a aver mequelada:
dui andr&eacute; l&rsquo;ortalame; yeque sinar&aacute; ustilado,
y o aver mequelado.</p>
<p>36.&nbsp; Rudel&aacute;ron, y le pen&aacute;ron:
&iquest;Anduque Era&ntilde;&oacute;?</p>
<p>37.&nbsp; Y &oacute; les pen&oacute;: Duque sin&aacute;re <!--
page 127--><a name="page127"></a><span class="pagenum">p.
127</span>o trupos, ot&eacute; tambien se catanaran as
aguilas.</p>
<h2><span class="smcap">Jer&oacute;</span> XVIII.</h2>
<p>1.&nbsp; Y les penaba tambien ocona parabola: que jomte
manguelar gayere, y na desfalecer,</p>
<p>2.&nbsp; Penando: Sinaba yeque Barander andr&eacute; foros,
sos na dara&ntilde;aba &aacute; Un-deb&eacute;l, ni querelaba
bajin &aacute; manu yeque;</p>
<p>3.&nbsp; Y sinaba andr&eacute; o matejo foros piuli, sos
abillaba &aacute; &oacute; y le penaba: Querelame justicia de
minrio daschmanu.</p>
<p>4.&nbsp; Y &oacute; pre baribu chiros na camelaba.&nbsp; Tami
despues de ocono pen&oacute; andr&eacute; s&iacute;: Aunque ni
dara&ntilde;elo &aacute; Deb&eacute;l, ni &aacute; manu querelo
bajin;</p>
<p>5.&nbsp; Todavia, presas ocona piuli sinela importuna &aacute;
mangue, le querelar&eacute; justicia, que na abillele tantas
begais, que al fin mangue trajatela.</p>
<p><!-- page 128--><a name="page128"></a><span class="pagenum">p.
128</span>6.&nbsp; Y pen&oacute; o Era&ntilde;&oacute;: Junelad
ma penela o Barander choro.</p>
<p>7.&nbsp; &iquest;Pues Un-deb&eacute;l na querelar&aacute;
bajin de desqueres chabores, sos araquerelan &aacute; &oacute;
&aacute; gole chibes y rachi, y terelar&aacute; orpachirima
andr&eacute; junos?</p>
<p>8.&nbsp; Sangue penelo, que sigo os listrabar&aacute;.&nbsp;
Tami pur abillar&aacute; o chaboro e manu, &iquest;penchabelais
que alachar&aacute; f&eacute; andr&eacute; a sueti?</p>
<p>9.&nbsp; Y pen&oacute; tambien ocona parabola &aacute; yeques,
sos pachibelaban &aacute; s&iacute; matejos, sasta si sinaban
laches, y despreciaban &aacute; os averes:</p>
<p>10.&nbsp; Dui manuces ardi&ntilde;el&aacute;ron &aacute; la
cangri &aacute; manguelar &aacute; Un-deb&eacute;l: o yeque
Pharis&eacute;o y o aver Publicano.</p>
<p>11.&nbsp; O Pharis&eacute;o sinando en pindr&eacute;,
manguelaba andr&eacute; sun suncai de ocona beda:
Un-deb&eacute;l, chimusolano te d&iacute;&ntilde;elo, presas na
sinelo sasta os averes manuces, randes, chores, pirandes; andiar
sasta sinela ocona Publicano.</p>
<p>12.&nbsp; Ayunisarelo dui begais sari semana: di&ntilde;elo
diezmos de o saro que terelo.</p>
<p><!-- page 129--><a name="page129"></a><span class="pagenum">p.
129</span>13.&nbsp; Tami o Publicano, sinando muy dur,
dara&ntilde;aba aun costunar as aquias al Tarpe: sino que curaba
sun chepo, penando: Un-deb&eacute;l, terela canrea de mangue
choro!</p>
<p>14.&nbsp; Sangue penelo, que ocono, y ocola nanai,
chal&oacute; justificado &aacute; sun quer: presas saro manu, sos
se ardi&ntilde;ela, sinar&aacute; bucharado ostely: y &oacute;
sos se chibele ostely, sinar&aacute; ardi&ntilde;elado.</p>
<p>15.&nbsp; Y le lanelaban tambien chabores, somia que os
pajabase.&nbsp; Y pur lo dic&aacute;ron os discipules, os
chingaraban.</p>
<p>16.&nbsp; Tami Jesus os araquer&oacute;, y pen&oacute;:
Mequelad, que abillelen &aacute; mangue os chabores, y na os
impidais; presas de oconas sinela o chim de Deb&eacute;l.</p>
<p>17.&nbsp; Aromali sangue penelo, que &oacute; sos na ustilase
o chim de Deb&eacute;l, sasta chaboro, na chalar&aacute;
andr&eacute; &oacute;.</p>
<p>18.&nbsp; Y le puchab&oacute; yeque tintin baro, penando:
Duquendio lacho, &iquest;qu&eacute; querelar&eacute; somia
alachar a chipen que na marela?</p>
<p>19.&nbsp; Y Jesus le pen&oacute;: &iquest;Por qu&eacute; <!--
page 130--><a name="page130"></a><span class="pagenum">p.
130</span>araquerelas mangue lacho?&nbsp; Cayque sinela lacho,
sino Un-deb&eacute;l colcoro.</p>
<p>20.&nbsp; Chanelas os Mandamientos: Na marelar&aacute;s: Na
pirabar&aacute;s: Na randelar&aacute;s: Na penelar&aacute;s
jujana: Pachibela &aacute; tiro batu, y &aacute; tiri dai?</p>
<p>21.&nbsp; O pen&oacute;: Saro ocono he querdi desde que sinaba
chinoro.</p>
<p>22.&nbsp; Pur junel&oacute; Jesus ocono, le pen&oacute;: Aun
&aacute; tucue faltisarela yeque buchi: binela saro que terelas,
y dinlo &aacute; os chorores, y terelar&aacute;s manchin
andr&eacute; o Tarpe: y abillel, y plasta&ntilde;amangue.</p>
<p>23.&nbsp; Pur &oacute; junel&oacute; ocono, se chito
charabaro: presas sinaba baribu balbalo.</p>
<p>24.&nbsp; Y Jesus le pen&oacute;, pur le dic&oacute;
charabaro: &iexcl;Quan dificultosamente chalar&aacute;n
andr&eacute; o chim de Deb&eacute;l junos sos terelan jayere!</p>
<p>25.&nbsp; Presas buchi but&eacute;r facil sinela nacar brote
pre la aqui de yeque jutia, que chalar manu balbalo andr&eacute;
o chim de Deb&eacute;l.</p>
<p>26.&nbsp; Y pen&aacute;ron junos sos junel&aacute;ron ocolo:
&iquest;Pues coin astisarela salvarse?</p>
<p><!-- page 131--><a name="page131"></a><span class="pagenum">p.
131</span>27.&nbsp; Les pen&oacute;: Ma n&rsquo;astis para os
manuces, astis para Un-deb&eacute;l.</p>
<p>28.&nbsp; Y pen&oacute; Pedro: Mistos diquelas, que mu
terelamos mequelado sarias buchias, y terelamos plasta&ntilde;ado
tucue.</p>
<p>29.&nbsp; O les pen&oacute;: Aromali sangue penelo, que cayque
sinela, sos terele mequelado quer, &oacute; batuces, &oacute;
planes, &oacute; romi, &oacute; chabores pre o chim de
Deb&eacute;l,</p>
<p>30.&nbsp; Sos na terele de alachar baribu but&eacute;r
andr&eacute; ocona chiros; y andr&eacute; o chim que abillele a
chipen que na marela.</p>
<p>31.&nbsp; Y ustil&oacute; Jesus aparte &aacute; os duideque: y
os pen&oacute;: Diquelad, chalamos &aacute; Jerusal&eacute;m, y
sinar&aacute;n querdas sarias as buchias, que rand&aacute;ron os
Prophetas del Chaboro e manu.</p>
<p>32.&nbsp; Presas sinar&aacute; entreguisarado &aacute; os
Busn&eacute;s, y sinar&aacute; caquerado, y curado, y
chotiado.</p>
<p>33.&nbsp; Y despues que le curaren, le nicabar&aacute;n a
chipen, y ostinar&aacute; al trincho chibes.</p>
<p>34.&nbsp; Tami junos na jabill&aacute;ron <!-- page 132--><a
name="page132"></a><span class="pagenum">p. 132</span>chichi de
ocono: y ocona varda sinaba pandada &aacute; junos; y na
jabillaban ma les penaba.</p>
<p>35.&nbsp; Y anac&oacute;, que bigoreando sunparal &aacute;
Jericho, sinaba yeque perpenta bestelado aligatas del drun,
mangando limosna.</p>
<p>36.&nbsp; Y pur junel&oacute; a chumas e sueti sos nacaba
puchab&oacute;, qu&eacute; sinaba ocono.</p>
<p>37.&nbsp; Y le pen&aacute;ron, que nacaba Jesus Nazareno.</p>
<p>38.&nbsp; Y pen&oacute; &aacute; gole gole: Jesus, Chaboro de
David, terela canrea de mangue.</p>
<p>39.&nbsp; Y junos sos chalaban anglal le chingaraban, somia
que mequelase.&nbsp; Tami &oacute; garlaba baribu but&eacute;r:
Chaboro de David, terela canrea de mangue:</p>
<p>40.&nbsp; Y Jesus par&aacute;ndose, pen&oacute; que se le
lanelasen.&nbsp; Y pur sinaba sunparal, le puchab&oacute;,</p>
<p>41.&nbsp; Penando: &iquest;Qu&eacute; camelas que te
querele?&nbsp; Y &oacute; rudel&oacute;: Era&ntilde;&oacute;, que
diquele.</p>
<p>42.&nbsp; Y Jesus le pen&oacute;: Diquela, tun f&eacute; te ha
chibado lacho.</p>
<p><!-- page 133--><a name="page133"></a><span class="pagenum">p.
133</span>43.&nbsp; Y yescotria dic&oacute;, y le
plasta&ntilde;aba chimusolanificando &aacute; Deb&eacute;l.&nbsp;
Y pur dic&oacute; ocono sari a sueti, din&oacute; loor &aacute;
Deb&eacute;l.</p>
<h2><span class="smcap">Jer&oacute;</span> XIX.</h2>
<p>1.&nbsp; Y Jesus terelando chalado andr&eacute;, nacaba por
Jericho.</p>
<p>2.&nbsp; Y he acoi manu araquerado Zach&eacute;o: y ocona
sinaba yeque es mas bares enr&eacute; os Publ&iacute;canes, y
balbalo:</p>
<p>3.&nbsp; Y orotaba dicar &aacute; Jesus, coin sinase: y na le
astis pre la baribu sueti, presas sinaba chinoro de trupo.</p>
<p>4.&nbsp; Y chalando anglal, se costun&oacute; andr&eacute;
carschta bru&ntilde;i heila somia dicarle, presas por ot&eacute;
terelaba de nacar.</p>
<p>5.&nbsp; Y pur bigore&oacute; Jesus &aacute; ocona stano,
ardi&ntilde;elando as aquias, le dic&oacute;, y le pen&oacute;:
abillel ostely yescotria, presas jomte ustilarme achibes
andr&eacute; tun quer.</p>
<p><!-- page 134--><a name="page134"></a><span class="pagenum">p.
134</span>6.&nbsp; Y &oacute; chal&oacute; ostely
yescotr&iacute;a, y le ustil&oacute; asasel&aacute;ndose.</p>
<p>7.&nbsp; Y dicando ocono sares, chumasquerel&aacute;ron,
penando, que terelaba chalado &aacute; sinar andr&eacute; quer de
yeque choro.</p>
<p>8.&nbsp; Tami Zach&eacute;o, chibandose anglal e
Era&ntilde;or&oacute;, le pen&oacute;: Era&ntilde;o, a paque de
ma terelo di&ntilde;elo &aacute; os chorores: y si andr&eacute;
buchi terelo jonganado &aacute; manu, le voltisarelo star tanto
but&eacute;r.</p>
<p>9.&nbsp; Y Jesus le pen&oacute;: Achibes ha abillado golipen
&aacute; ocona quer: presas &oacute; tambien sinela chaboro de
Abraham.</p>
<p>10.&nbsp; Presas o Chaboro e manu abill&oacute; &aacute;
orotar, y &aacute; salvar ma sinaba chibado &aacute; najabar.</p>
<p>11.&nbsp; Junelando junos ocono, plasta&ntilde;&oacute;
penandoles yeque parabola, sat ocasion de sinar sunparal de
Jerusalem: y presas penchababan que yescotria se mequelaria dicar
o chim de Deb&eacute;l:</p>
<p>12.&nbsp; Pen&oacute; pues: Manu tintin chal&oacute; a chim
dur, somia ustilar yeque lume ot&eacute;, y despues
limbidiarse.</p>
<p><!-- page 135--><a name="page135"></a><span class="pagenum">p.
135</span>13.&nbsp; Y araquerando &aacute; deque de desqueres
lacr&eacute;s, les di&ntilde;&oacute; deque estongrias, y les
pen&oacute;: paruguelad entretanto que abillelo.</p>
<p>14.&nbsp; Tami os de desquero foros na le camelaban, y
bichobando palal de &oacute; yeque plasta&ntilde;&iacute;, le
pen&aacute;ron: Na camelamos que reyne ocona opr&eacute; de
amangue.</p>
<p>15.&nbsp; Y pur limbidi&oacute;, despues de ustilar o lume,
pen&oacute; araquerar &aacute; ocolas lacr&eacute;s, &aacute;
coines terelaba di&ntilde;ado o jayere, somia chanelar ma cata
yeque terelaba paruguelado.</p>
<p>16.&nbsp; Bigore&oacute; pues o brotobo y pen&oacute;:
Era&ntilde;&oacute;; tiri estongri ha ganisarado deque
estongrias.</p>
<p>17.&nbsp; Y le pen&oacute;: Sinela mistos, lacho
lacr&oacute;.&nbsp; Presas andr&eacute; a fremita has sinado
cabalico, terelar&aacute;s ezor opr&eacute; deque fores.</p>
<p>18.&nbsp; Y abill&oacute; aver, y pen&oacute;:
Era&ntilde;&oacute;: Tiri estongri ha ganisarado pansch
estongrias.</p>
<p>19.&nbsp; Y pen&oacute; &aacute; ocona: Tucue terelalo
opr&eacute; pansch fores.</p>
<p>20.&nbsp; Y abill&oacute; o trincho, y pen&oacute;:
Era&ntilde;&oacute;, acoi terelas tiri estongri, <!-- page
136--><a name="page136"></a><span class="pagenum">p.
136</span>sos he terelado ujarada andr&eacute; yeque diclo.</p>
<p>21.&nbsp; Presas terelaba dal de tucue, sos sinelas manu recio
de suncai; Ustilelas ma na chitaste, y chinelas ma na
chibelaste.</p>
<p>22.&nbsp; Entonces &oacute; le pen&oacute;: Choro
lacr&oacute;, abr&iacute; tiro mui condenelo tucue: Chanelabas
que menda sinaba manu recio de suncai, que ustilelo ma na
chit&eacute;, y chinelo ma na chibele.</p>
<p>23.&nbsp; &iquest;Pues presas na di&ntilde;aste minrio jayere
al banco, somia que pur limbidiase lo ustil&aacute;ra sat
ganancia?</p>
<p>24.&nbsp; Y pen&oacute; &aacute; junos sos sinaban ot&eacute;:
Nicabeladle a estongri, y di&ntilde;adsela al lacr&oacute; sos
terela deque estongrias.</p>
<p>25.&nbsp; Y junos le pen&aacute;ron: Era&ntilde;o, que terela
deque estongrias.</p>
<p>26.&nbsp; Pues menda sangue penelo, que &aacute; saro ocola
sos terelar&aacute;, se le di&ntilde;ar&aacute;, y
terelar&aacute; but&eacute;r: tami al sos na terela, se le
nicobar&aacute; aun ma terele.</p>
<p>27.&nbsp; Y en quanto &aacute; ocolas minres daschmanuces, sos
na camel&aacute;ron que menda reynase opr&eacute; junos, <!--
page 137--><a name="page137"></a><span class="pagenum">p.
137</span>laneladmelos acoi, y mareladlos anglal de mangue.</p>
<p>28.&nbsp; Y penado ocono guillaba anglal costunando &aacute;
Jerusal&eacute;m.</p>
<p>29.&nbsp; Y anac&oacute;, que pur bigore&oacute; sunparal de
Bethphage, y de Bethania, al bur, sos se araquerela e Urucal,
bichab&oacute; dui es desqueres discipules,</p>
<p>30.&nbsp; Penando: Chalad &aacute; ocona gau, sos sinela de
mamui: y yescotria que chalareis andr&eacute;, alachareis ternoro
de gel pandado, y opr&eacute; coin nunca se bestel&oacute;
cayque: despandadlo, y laneladlo.</p>
<p>31.&nbsp; Y si manu puchabelare sangue: &iquest;Por qu&eacute;
lo despandais?&nbsp; A &oacute; rudelareis andiar: Porque o
Era&ntilde;&oacute; terela menester de &oacute;.</p>
<p>32.&nbsp; Chal&aacute;ron pues junos sos habian sinado
bichabados, y alach&aacute;ron o ternoro, sos sinaba sasta les
habia penado.</p>
<p>33.&nbsp; Y pur despandaban al ternoro, les pen&aacute;ron os
julais: &iquest;Por qu&eacute; despandais al ternoro?</p>
<p>34.&nbsp; Y junos rudel&aacute;ron: Porque o
Era&ntilde;&oacute; terela menester de &oacute;.</p>
<p><!-- page 138--><a name="page138"></a><span class="pagenum">p.
138</span>35.&nbsp; Y lo lanel&aacute;ron &aacute; Jesus.&nbsp; Y
chibando opr&eacute; o ternoro desqueres talalores:
chit&aacute;ron &aacute; Jesus opr&eacute;.</p>
<p>36.&nbsp; Y chalando &oacute; andiar, buchar&aacute;ron
desqueres coneles andr&eacute; a feda.</p>
<p>37.&nbsp; Y pur bigore&oacute; sunparal al luchipen e bur e
Urucal, sares os discipules en plasta&ntilde;ias, perelales de
pesquital se chib&aacute;ron &aacute; majarificar &aacute;
Un-deb&eacute;l &aacute; goles bares pre sarias as buchias, sos
habian dicado,</p>
<p>38.&nbsp; Penando: Majarificado o Crallis, sos abillela
andr&eacute; o nao e Era&ntilde;or&oacute;, paz andr&eacute; o
Charos, y chimusolano andr&eacute; o Tarpe.</p>
<p>39.&nbsp; Y yeques es Phariseyes sos sinaban enr&eacute;
&aacute; sueti, le pen&aacute;ron: Duquendio, reprehende &aacute;
tires discipules.</p>
<p>40.&nbsp; O les rudel&oacute;: Sangue penelo, que si oconas
mequelaren, as baras di&ntilde;ar&aacute;n goles.</p>
<p>41.&nbsp; Y pur bigore&oacute; sunparal, al dicar o Foros,
orob&oacute; opr&eacute; &oacute;, penando:</p>
<p>42.&nbsp; &iexcl;Ysna! si pincharases buchi andr&eacute; ocona
tun chibes, ma astisarela <!-- page 139--><a
name="page139"></a><span class="pagenum">p.
139</span>lanelartucue a paz!&nbsp; Tami acana sinela ucharado de
tirias aquias.</p>
<p>43.&nbsp; Presas abillar&aacute;n chibeses contra tucue, pur
tires daschmanuces te chibar&aacute;n al crugos trincheras, y te
chibar&aacute;n cerco, y te pandar&aacute;n pre sarias
aricatas.</p>
<p>44.&nbsp; Y chibar&aacute;n tucue ostely, y &aacute; tires
chabores, sos sinelan andr&eacute; tucue, y na mequelar&aacute;n
andr&eacute; tucue bar opr&eacute; bar; presas na pincharaste o
chiros de tiri visitacion.</p>
<p>45.&nbsp; Y chalando andr&eacute; a cangri se chit&oacute;
&aacute; bucharar abr&iacute; &aacute; sares junos sos quinaban y
binaban andr&eacute; sir&oacute;,</p>
<p>46.&nbsp; Penandoles: Libanado sinela: Minrio quer, quer de
beda sinela.&nbsp; Tami sangue lo terelais querdi tunia de
randes.</p>
<p>47.&nbsp; Y cata chibes bedaba andr&eacute; a cangri.&nbsp;
Tami os Manclayes es erajais, y os Libanes, y os tintines e sueti
le camelaban marar.</p>
<p>48.&nbsp; Y na chanelaban que querelarse sat &oacute;.&nbsp;
Presas sari a sueti sinaba moscabis pur le junelaba.</p>
<h2><!-- page 140--><a name="page140"></a><span
class="pagenum">p. 140</span><span
class="smcap">Jer&oacute;</span> XX.</h2>
<p>1.&nbsp; Y anac&oacute; yeque chibes, que sinando &oacute;
andr&eacute; a cangri bedando &aacute; la sueti, y evangelizando,
se catan&aacute;ron os Manclayes es erajais sat os pures,</p>
<p>2.&nbsp; Y le pen&aacute;ron de ocona manera: Penamangue
sa&rsquo; que solar querelas oconas buchias; &oacute; coin sinela
&oacute; sos te di&ntilde;&oacute; ocona sila.</p>
<p>3.&nbsp; Y Jesus rudel&oacute;, y les pen&oacute;: Tambien
menda querelar&eacute; sangue yeque pucha.&nbsp;
Rudeladmangue:</p>
<p>4.&nbsp; &iquest;O bautismo de Juan sinaba del Tarpe, &oacute;
de los manuces?</p>
<p>5.&nbsp; Junos, penchababan andr&eacute; de s&iacute;,
penando: Si penaremos, que del Tarpe, penar&aacute;: &iquest;pues
presas na le pachibelasteis?</p>
<p>6.&nbsp; Y si penaremos: De los manuces, a sueti sari
marelar&aacute;nos sat baras, pues terela por chachipe, que Juan
sinaba Propheta.</p>
<p><!-- page 141--><a name="page141"></a><span class="pagenum">p.
141</span>7.&nbsp; Y rudel&aacute;ron que na chanelaban de duque
sinaba.</p>
<p>8.&nbsp; Y les pen&oacute; Jesus: Pues na penelo sangue,
sa&rsquo; que solar querelo oconas buchias.</p>
<p>9.&nbsp; Y se chib&oacute; &aacute; penar &aacute; la sueti
ocona parabola: Manu chit&oacute; yeque resis, y la
di&ntilde;&oacute; a rentiserar &aacute; yeques
randi&ntilde;adores: y &oacute; sinaba ausente pre baribu
chiros.</p>
<p>10.&nbsp; Y yeque chibes bichab&oacute; yeque de desqueres
lacr&eacute;s &aacute; os randi&ntilde;adores, somia que le
di&ntilde;asen del mibao e resis.&nbsp; Tami junos cur&aacute;ron
&aacute; ocona, y le bichab&aacute;ron vac&iacute;o.</p>
<p>11.&nbsp; Y aver begai bichab&oacute; aver lacr&oacute;.&nbsp;
Tami junos cur&aacute;ron tambien &aacute; ocona, y
ultrajisarandole, lo bichab&aacute;ron vac&iacute;o.</p>
<p>12.&nbsp; Y limbidi&oacute; &aacute; bichabar &aacute; aver
trincho: &aacute; coin junos de la mateja beda cur&aacute;ron, y
le buchar&aacute;ron abr&iacute;.</p>
<p>13.&nbsp; Y pen&oacute; o Era&ntilde;&oacute; e resis:
&iquest;Qu&eacute; querelar&eacute;?&nbsp; Bichabar&eacute;
&aacute; minrio camelado chaboro: Astis sinar, que pur le
diquelen, le terelen bajin.</p>
<p><!-- page 142--><a name="page142"></a><span class="pagenum">p.
142</span>14.&nbsp; Pur le diquel&aacute;ron os
randi&ntilde;adores, penchab&aacute;ron andr&eacute; s&iacute;, y
pen&aacute;ron: Ocona sinela o heredero; marelemosle, somia que
sinele amari a heredad.</p>
<p>15.&nbsp; Y sicobandole abr&iacute; e resis, le
marel&aacute;ron.&nbsp; &iquest;Que querelar&aacute; pues sat
junos o julai e resis?</p>
<p>16.&nbsp; Abillar&aacute;, y marelar&aacute; &aacute; oconas
randi&ntilde;adores, y di&ntilde;ar&aacute; sun resis &aacute;
averes.&nbsp; Y sasta junos lo junel&aacute;ron, le
pen&aacute;ron: Na sinele andiar.</p>
<p>17.&nbsp; Y &oacute; dicandolos, pen&oacute;: &iquest;Pues que
sinela ocono, sos sinela randado: A bar, sos buchar&aacute;ron
junos sos edificaban, ocona abill&oacute; &aacute; sinar a mas
udschi e esquina?</p>
<p>18.&nbsp; Saro ocola, sos perare opr&eacute; ocola bar,
quebrantado sinar&aacute;: y opr&eacute; coin siro per&aacute;re,
le nacicar&aacute;.</p>
<p>19.&nbsp; Y os Manclayes es erajais, y os Libanes le camelaban
chibar baste andr&eacute; ocola ocana, tami canguel&aacute;ron
&aacute; la sueti: presas jabill&aacute;ron, que contra junos
terelaba penado ocona varda.</p>
<p>20.&nbsp; Y acechandole bichab&aacute;ron juntunes, sos se
fingiesen laches, <!-- page 143--><a name="page143"></a><span
class="pagenum">p. 143</span>somia ustilarle andr&eacute; alguna
varda, y lliguerarle &aacute; la jurisdicion, y solar e
Poresquero.</p>
<p>21.&nbsp; Oconas pues le puchab&aacute;ron, penando:
Duquendio, chanelamos que penelas y bedelas mistos; y que na
querelas bajin &aacute; cayque, sino que bedelas en chachipen o
drun de Deb&eacute;l.</p>
<p>22.&nbsp; &iquest;A amangue sinela mistos poquinar
costi&ntilde;i &aacute; C&aelig;sar, &oacute; nanai?</p>
<p>23.&nbsp; Y &oacute;, jabillando a choripen de junos, les
pen&oacute;: &iquest;Presas tentisarais mangue?</p>
<p>24.&nbsp; Mequelame dicar yeque cal&eacute;.&nbsp; &iquest;De
coin sinela a chichi, y o letrero, sos terela?&nbsp; De
C&aelig;sar; le rudel&aacute;ron junos.</p>
<p>25.&nbsp; Y les pen&oacute;: Pues di&ntilde;elad &aacute;
C&aelig;sar ma sinela de C&aelig;sar: y &aacute; Deb&eacute;l ma
sinela de Deb&eacute;l.</p>
<p>26.&nbsp; Y na astis&aacute;ron reprehender desquerias vardas
anglal e sueti: tami dar&aacute;nelados de sun respuesta
sonsibel&aacute;ron.</p>
<p>27.&nbsp; Tambien se bigore&aacute;ron yeques os Sadduceyes,
sos nieguisarelan a resurreccion, y le puchab&aacute;ron.</p>
<p><!-- page 144--><a name="page144"></a><span class="pagenum">p.
144</span>28.&nbsp; Penando: Duquendio: Moyses ha libanado
andr&eacute; sun emb&eacute;o: Si merare o plal de manu terelando
romi, bi mequelar chabores, que se romandi&ntilde;ase sat
sir&oacute; o plal, y ardi&ntilde;ele linage &aacute; desquero
plal.</p>
<p>29.&nbsp; Pues sinaban efta plalores, y ustil&oacute; romi o
mas baro, y mer&oacute; bi chabores.</p>
<p>30.&nbsp; Y la ustil&oacute; o duincho, y mer&oacute; tambien
bi chaboro.</p>
<p>31.&nbsp; Y la ustil&oacute; o trincho.&nbsp; Y andiar en
begai sares os efta, sos mer&aacute;ron bi mequelar sucesion.</p>
<p>32.&nbsp; Segritona es sares mer&oacute; tambien a romi.</p>
<p>33.&nbsp; &iquest;Pues andr&eacute; a resurreccion, de coin de
junos sinar&aacute; romi?&nbsp; Presas sares os efta la
terel&aacute;ron por romi.</p>
<p>34.&nbsp; Y Jesus les pen&oacute;: Os chabores de ocona sueti
se romandi&ntilde;elan, y sinelan di&ntilde;ados en
romandi&ntilde;ipen:</p>
<p>35.&nbsp; Tami junos sos sinar&aacute;n juzgados cabalicos de
ocola sueti, y e resurreccion es mul&eacute;s, na se
romandi&ntilde;ar&aacute;n, ni sinar&aacute;n di&ntilde;ados en
romandi&ntilde;ipen.</p>
<p><!-- page 145--><a name="page145"></a><span class="pagenum">p.
145</span>36.&nbsp; Presas n&rsquo;astis que merelen
but&eacute;r: presas sunelan iguales &aacute; os Manfarieles, y
chabores sinelan de Deb&eacute;l, pur sinelan chabores e
resurreccion.</p>
<p>37.&nbsp; Y que os mules terelan de ardi&ntilde;ar, lo
dial&oacute; tambien Moyses, pur sunparal &aacute; la beldolaya
araquer&oacute; al Era&ntilde;&oacute;, o Deb&eacute;l de
Abraham, y o Deb&eacute;l de Isaac, y o Deb&eacute;l de
Jacob.</p>
<p>38.&nbsp; Y na sinela Deb&eacute;l es mules, sino es vivos:
presas sares vivisarelan &aacute; &oacute;.</p>
<p>39.&nbsp; Y rudelando yeques es Liban&eacute;s, le
pen&aacute;ron: Duquendio, mistos terelas penado.</p>
<p>40.&nbsp; Y dara&ntilde;el&aacute;ron &aacute; puchabarle
but&eacute;r.</p>
<p>41.&nbsp; Y &oacute; les pen&oacute;: &iquest;Sasta penelan,
que o Christo sinela Chaboro e David?</p>
<p>42.&nbsp; Y o matejo David penela andr&eacute; o emb&eacute;o
es Psalmes: Pen&oacute; o Era&ntilde;&oacute; &aacute; minrio
Era&ntilde;or&oacute;: bestelatucue &aacute; minri bastari,</p>
<p>43.&nbsp; Disde que bucharele &aacute; tires daschmanuces
bajines de tires pindr&eacute;s.</p>
<p><!-- page 146--><a name="page146"></a><span class="pagenum">p.
146</span>44.&nbsp; Si David o araquerela Era&ntilde;&oacute;:
&iquest;Pues sasta sinela chaboro de &oacute;?</p>
<p>45.&nbsp; Y junelando sari a sueti, pen&oacute; &aacute;
desqueres discipules:</p>
<p>46.&nbsp; Garabelaos de os Libanes, sos se alendelan &aacute;
pirelar sat nub&eacute;s bares, y les pesquibela sinar saludados
andr&eacute; os masqueres, y camelan as brotoborias bestis
andr&eacute; as synagogas, y os brotobores asientos andr&eacute;
as jachipenes;</p>
<p>47.&nbsp; Sos jamelan os queres es piulias, querelando barias
ocanagimias.&nbsp; Oconas terelar&aacute;n condenacion mas
bari.</p>
<h2><span class="smcap">Jer&oacute;</span> XXI.</h2>
<p>1.&nbsp; Y sinando diando, dic&oacute; os balbales sos
bucharaban desquerias ofrendas andr&eacute; a jestari e
manchin.</p>
<p>2.&nbsp; Y dic&oacute; tambien yeque piuli chorori, sos
chibelaba dui cales chinores.</p>
<p>3.&nbsp; Y pen&oacute;: Aromali sangue penelo, que ocona
chorori piuli ha <!-- page 147--><a name="page147"></a><span
class="pagenum">p. 147</span>chibado but&eacute;r que sares os
av&eacute;res.</p>
<p>4.&nbsp; Presas sares ocolas terelan bucharado som&iacute;a
ofrendas de Deb&eacute;l, de ma les sobresarela: Tami ocona de
desqueri erdicha terela chibado saro o jayere sos terelaba.</p>
<p>5.&nbsp; Y rudel&oacute; &aacute; yeques, sos penaban de la
cangri, que sinaba chiti de barias pacuarias, y de
di&ntilde;ipenes:</p>
<p>6.&nbsp; Oconas buchias sos diquelais, abillar&aacute;n
chibeses, pur na sinar&aacute; mequelada bar opr&eacute; bar, sos
na sinar&aacute; demolida.</p>
<p>7.&nbsp; Y le puchab&aacute;ron, y pen&aacute;ron:
&iquest;Duquendio, pur sinar&aacute; ocono? y que simache
sinar&aacute;, pur ocono comenz&aacute;re &aacute; sinar?</p>
<p>8.&nbsp; O pen&oacute;: Diquelad, que na sineleis jongabados:
presas baribustres abillar&aacute;n andr&eacute; minrio nao,
penando: Menda sinelo, y o chiros sinela sunparal: garabelaos
pues de chalar palal de junos.</p>
<p>9.&nbsp; Y pur junelareis chingaripenes y jestias, sangue na
cangueleis: presas jomte que ocono anaquele brotoboro, tami na
sinar&aacute; yescotria a anda.</p>
<p><!-- page 148--><a name="page148"></a><span class="pagenum">p.
148</span>10.&nbsp; Entonces les penaba: Se
ardi&ntilde;ar&aacute; sueti contra sueti, y chim contra
chim.</p>
<p>11.&nbsp; Y sinar&aacute; bares jolili-motos por os gaues, y
salip&eacute;nes, y boquises y sinar&aacute; buchias espantosas,
y barias simaches e Charos.</p>
<p>12.&nbsp; Tami anglal de saro ocono sangue ustilar&aacute;n, y
plasta&ntilde;ar&aacute;n, entregisarando sangue &aacute; as
Synagogas, y &aacute; os estaripeles, y lliguerar&aacute;n sangue
&aacute; os Crallises, y &aacute; os Poresqueres, por minrio
nao:</p>
<p>13.&nbsp; Y ocono sinar&aacute; sasta machiria &aacute;
sangue.</p>
<p>14.&nbsp; Terelad yeque buchi silni andr&eacute; jires
carl&eacute;s, o na penchabar anglal ma terelais de rudelar.</p>
<p>15.&nbsp; Presas menda di&ntilde;ar&eacute; sangue mui y
chaneleria, al que n&rsquo;astisarelar&aacute;n resistir, ni
contrapenar sares jires daschmanuces:</p>
<p>16.&nbsp; Y sinareis entregados de jires batuces, y plalores,
y rati, y monr&eacute;s, y querelar&aacute;n merar a
y&eacute;ques de sangue.</p>
<p>17.&nbsp; Y sares aborrecer&aacute;n &aacute; sangue pre
minrio nao.</p>
<p><!-- page 149--><a name="page149"></a><span class="pagenum">p.
149</span>18.&nbsp; Tami na se najabar&aacute; yeque bal de jires
jer&eacute;s.</p>
<p>19.&nbsp; Sat jiri paciencia listrabareis jirias ochias.</p>
<p>20.&nbsp; Pues pur dic&aacute;reis &aacute; Jerusal&eacute;m
pandada al crugos de jundunares, entonces chanelad que sun
najipen sinela sunparal.</p>
<p>21.&nbsp; Entonces junos sos sinelan andr&eacute; la
Jud&eacute;a, najalelen &aacute; os bures: y junos en medio de
sir&oacute; se sicobelen abr&iacute;; y junos andr&eacute; os
bures na chalen andr&eacute; de sir&oacute;.</p>
<p>22.&nbsp; Presas oconas sinelan chibeses de venganza, somia se
perelalen sarias as buchias, sos sinelan libanadas.</p>
<p>23.&nbsp; Tami ysna de las cambrias, y de ocolas sos
di&ntilde;elan de mamisarar andr&eacute; ocolas chibeses!&nbsp;
Presas sinar&aacute; bari apretura opr&eacute; a pu, y ira para
ocona sueti.</p>
<p>24.&nbsp; Y perar&aacute;n &aacute; filo e estuche: y
sinar&aacute;n lliguerados utildes &aacute; sares os chimes, y
Jerusal&eacute;m sinar&aacute; hollada de los Busn&eacute;s:
disde que se perele o chiros es Busnes.</p>
<p>25.&nbsp; Y terelar&aacute; sim&aacute;ches <!-- page 150--><a
name="page150"></a><span class="pagenum">p. 150</span>Cam, y
andr&eacute; a Chimutra, y andr&eacute; as cherdillas; y
andr&eacute; la pu tr&aacute;qui es manuces pre a confusion sos
querelara a chumas e moros, y de sus panias.</p>
<p>26.&nbsp; Sinando os manuces yertos por o dal y canguelo es
buchias, sos opre abillaran &aacute; sari a sueti: presas as
silas e Tarpe sinar&aacute;n conmovidas:</p>
<p>27.&nbsp; Entonces diquelar&aacute;n al Chaboro e manu
ab&iacute;llar opr&eacute; yeque paros sat ezor baro y
chimusolano.</p>
<p>28.&nbsp; Pur comenzaren pues &aacute; perelarse oconas
buchias, diquelad, y ardi&ntilde;elad jires jeres; presas
sunparal sinela jire mestep&eacute;.</p>
<p>29.&nbsp; Y les pen&oacute; yeque semejanza: Diquelad a
carschta-heila, y sarias as carschtas.</p>
<p>30.&nbsp; Pur bucharelan ya abr&iacute; de s&iacute; o mibao,
jabillais que sunparal sinela o canriano.</p>
<p>31.&nbsp; Andiar tambien sangue, pur dicalareis querelarse
oconas buchias, chanelad que sunparal sinela o chim de
Deb&eacute;l.</p>
<p>32.&nbsp; Aromali sangue penelo, que <!-- page 151--><a
name="page151"></a><span class="pagenum">p. 151</span>na
nacar&aacute; ocona generacion, disde que sarias oconas buchias
sinar&aacute;n quereladas.</p>
<p>33.&nbsp; O Charos y la pu nacabar&aacute;n: tami minrias
vardas na nacar&aacute;n.</p>
<p>34.&nbsp; Diquelad pues por sangue, na sinele que jires
carl&eacute;s se carguisarelen de glotoneria y de matipen, y de
las gramias de ocona chipen: y que abillele de repente
opr&eacute; sangue ocola chibes.</p>
<p>35.&nbsp; Presas andiar sasta yeque maluno abillar&aacute;
opr&eacute; sares sos sinelan opr&eacute; a chichi de sari a
jolili.</p>
<p>36.&nbsp; Pues sinelad de vela manguelando &aacute;
Un-deb&eacute;l andr&eacute; saro chiros, somia que sineleis
cabalicos de najar sarias oconas buchias, sos jomte sinar, y de
sinar andre pindr&eacute;, anglal e Chaboro e manu.</p>
<p>37.&nbsp; Y sinaba bedando andr&eacute; a cangri: ta arachis
chalaba abr&iacute;, y lo nacaba andr&eacute; o bur, araquerado e
Urucal.</p>
<p>38.&nbsp; Y sari a sueti se ardi&ntilde;el&oacute; de clarico,
somia abillar, a junarle andr&eacute; a cangri.</p>
<h2><!-- page 152--><a name="page152"></a><span
class="pagenum">p. 152</span><span
class="smcap">Jer&oacute;</span> XXII.</h2>
<p>1.&nbsp; Y sinaba sunparal a fiesta es Azymos, sos sinela
araquerada Ciria:</p>
<p>2.&nbsp; Y os Manclayes es Erajais, y os Libanes orotaban
sasta querelarian merar &aacute; Jesus: tami canguelaban &aacute;
la sueti.</p>
<p>3.&nbsp; Y Satanas chal&oacute; andr&eacute; Judas, sos
terelaba por aver nao Iscariotes, yeque es duideque.</p>
<p>4.&nbsp; Y chal&oacute;, y trat&oacute; sat os Manclayes es
Erajais, y sat os Baraderes de sasta se le entreguisaria.</p>
<p>5.&nbsp; Y se alend&aacute;ron, y concert&aacute;ron de
di&ntilde;arle jayere.</p>
<p>6.&nbsp; Y sinaba sat junos de acuerdo.&nbsp; Y orotaban
chiros, somia entreguisarlo bi concurso de sueti.</p>
<p>7.&nbsp; Y abill&oacute; pues o chibes es azymos; pur jomte
merar a Ciria.</p>
<p>8.&nbsp; Y bichab&oacute; &aacute; Pedro, y &aacute; Juan,
penando: Chalad &aacute; chitarnos a Ciria <!-- page 153--><a
name="page153"></a><span class="pagenum">p. 153</span>somia que
jamelemos.</p>
<p>9.&nbsp; Y junos pen&aacute;ron: &iquest;Anduque camelas que
la querelemos?</p>
<p>10.&nbsp; Y les pen&oacute;: Yescotria que chaleis
andr&eacute; o foros, rachelareis yeque manu, sos lliguerela coro
de pani: chalad le palal disde o quer, anduque chalar&aacute;
andr&eacute;.</p>
<p>11.&nbsp; Y penelad al julai e quer: O duquendio tucue penela:
&iquest;Anduque sinela a cumorra, duque terelo que jamar a Ciria
sat minr&eacute;s discipules?</p>
<p>12.&nbsp; Y &oacute; diar&aacute; sangue yeque cumorra bari,
chiteladla ot&eacute;.</p>
<p>13.&nbsp; Y junos chal&aacute;ron, y lo alach&aacute;ron
andiar sasta les terelaba penado, y child&aacute;ron a Ciria.</p>
<p>14.&nbsp; Y pur sinaba chiros, se bejel&oacute; &aacute; la
mensalle, y os duideque Ap&oacute;stoles sat &oacute;.</p>
<p>15.&nbsp; Y les pen&oacute;: Sat pesquital he camelado jamar
con-a-sangue ocona Ciria, anglal de merar.</p>
<p>16.&nbsp; Presas sangue penelo, que na jamar&eacute; buter de
sir&oacute; disde que sinele perelada andr&eacute; o chim de
Deb&eacute;l.</p>
<p><!-- page 154--><a name="page154"></a><span class="pagenum">p.
154</span>17.&nbsp; Y ustilando a bada, di&ntilde;&oacute;
garapatias, y pen&oacute;: Ustilad, y distribuidlo enr&eacute;
sangue.</p>
<p>18.&nbsp; Presas sangue penelo, que na piyar&eacute;
but&eacute;r e mibao e resis, disde que abillele o chim de
Deb&eacute;l.</p>
<p>19.&nbsp; Y terelando ustilado o manro, di&ntilde;&oacute;
garapatias, y o asparab&oacute;, y se lo di&ntilde;&oacute;,
penando: Ocona sinela minrio trupos, sos sinela di&ntilde;ado por
sangue: ocona querelad en f&aacute;cho de mangue.</p>
<p>20.&nbsp; Y andiar matejo a bada, palal de terelar jamado,
penando: Ocona bada sinela o Nebo Testamento en minri rati, sos
sinar&aacute; butanada por sangue.</p>
<p>21.&nbsp; Tami diquelad acoi, que la baste de &oacute; sos
mangue entreguisarela, con-a-mangue sinela &aacute; la
mensalle.</p>
<p>22.&nbsp; Aromali o Chaboro e manu chala, sasta ma sinela
decretado: &iexcl;Tami ysna de ocola manu por coin sinar&aacute;
entreguisarado!</p>
<p>23.&nbsp; Y junos se chib&aacute;ron &aacute; puchabarse
yeques &aacute; averes, coin de <!-- page 155--><a
name="page155"></a><span class="pagenum">p. 155</span>junos
sinaria &oacute;, sos terelaba que querelar ocono.</p>
<p>24.&nbsp; Y se ardi&ntilde;&oacute; tambien enr&eacute; junos
jestia, coin de junos bichotaba sinar mas baro.</p>
<p>25.&nbsp; Tami &oacute; les pen&oacute;: Os Crallises es
Busn&eacute;s se era&ntilde;orean de junos, y junos sos terelan
sila opr&eacute; de junos sinelan araquerados quereladores de
mistos.</p>
<p>26.&nbsp; Tami sangue no andiar: antes &oacute; sos sinela mas
baro enr&eacute; sangue, querelese sasta o mendesquero, y o sos
broto sinela, sasta o sos sirvisarela.</p>
<p>27.&nbsp; Presas &iquest;coin sinela mas baro, el sos sinela
bejalado &aacute; la mensalle, &oacute; el sos servisarela?&nbsp;
&iquest;Na sinela mas baro el sos sinela bejalado &aacute; la
mensalle?&nbsp; Pues menda sinelo en medio de sangue, andiar
sasta o sos sirvisarela.</p>
<p>28.&nbsp; Tami sangue sinelais junos sos terelais permanecido
con-a-mangue andr&eacute; minrio tremendo.</p>
<p>29.&nbsp; Y por ocono chitelo menda o chim para sangue, sasta
minrio Dada lo chit&oacute; para mangue,</p>
<p><!-- page 156--><a name="page156"></a><span class="pagenum">p.
156</span>30.&nbsp; Somia que jameleis y piyaleis &aacute; minri
mensalli andr&eacute; minrio chim, y sangue bejeleis opr&eacute;
thronos somia juzgar &aacute; las duideque tribus de Israel.</p>
<p>31.&nbsp; Y pen&oacute; &oacute; Era&ntilde;or&oacute; buter:
Simon, Simon, diquela que Satanas ha mangado tucue somia
zarandear tucue sasta gi.</p>
<p>32.&nbsp; Tami menda he manguelado por tucue, que na
faltisarele t&iacute;ri f&eacute;: y tucue yeque begai
convertido, confirma a tires plalores.</p>
<p>33.&nbsp; O le pen&oacute;: Era&ntilde;&oacute;,
sarmu&ntilde;&eacute; sinelo chalar sa&rsquo;tucue aun &aacute;
estaripel, y &aacute; meripen.</p>
<p>34.&nbsp; Tami Jesus le pen&oacute;: Te penelo, Pedro, que na
giyabelar&aacute; sejonia o basn&oacute;, sin que trin begais has
penado que na pincharelas mangue.&nbsp; Y les pen&oacute;:</p>
<p>35.&nbsp; Pur sangue bichab&eacute; bi quisobu, y bi manronea,
y bi tirajais, &iquest;por baji sangue faltisar&oacute; yeque
buchi?</p>
<p>36.&nbsp; Y junos rudel&aacute;ron: Chi.&nbsp; Yescotria les
pen&oacute;: Pues acana coin terela quisobu, ustilelo; y tambien
<!-- page 157--><a name="page157"></a><span class="pagenum">p.
157</span>manronea: y &oacute; sos na lo terela, binele desquero
gate y quinele janro.</p>
<p>37.&nbsp; Presas sangue penelo que jomte que se diquele
perelado andr&eacute; mangue aun ocono sos sinela libanado; Y
sinaba jinado sat os chor&eacute;s.&nbsp; Presas as buchias sos
pajabelan &aacute; mangue, terelan desquero cumplimiento.</p>
<p>38.&nbsp; Tami junos rudel&aacute;ron: Era&ntilde;o, he acoi
dui janres.&nbsp; Y &oacute; les pen&oacute;: Barsamia.</p>
<p>39.&nbsp; Y chalando abr&iacute;, se guill&oacute;, sasta
solia, al bur es zetallas.&nbsp; Y l&eacute; sinaban tambien
plasta&ntilde;ando desqueres discipules.</p>
<p>40.&nbsp; Y pur bigore&oacute; al stano, les pen&oacute;:
Manguelad &aacute; Un-deb&eacute;l? somia que na chaleis
andr&eacute; chungalo.</p>
<p>41.&nbsp; Y se chal&oacute; de junos dur, sasta astis bucharar
yeque bar: Y chitado de chanelis, manguelaba,</p>
<p>42.&nbsp; Penando: Dada, si camelas, naquele de mangue ocona
bada: Tami na se querele minri pesquital, sino tiri.</p>
<p>43.&nbsp; Y le bichot&oacute; yeque Manfariel e Charos, sos le
confortaba.&nbsp; Y <!-- page 158--><a name="page158"></a><span
class="pagenum">p. 158</span>chibado en dua, manguelaba sat sila
but&eacute;r.</p>
<p>44.&nbsp; Y sinaba desquero sudor, sasta gotas de rati, sos
peraba disde la chiquen.</p>
<p>45.&nbsp; Y sasta se ardi&ntilde;&oacute; de manguelar,
abill&oacute; &aacute; desquer&eacute;s discipules, y los
alach&oacute; sornando de charabury.</p>
<p>46.&nbsp; Y les pen&oacute;: &iquest;Presas querelais
sobindoy? ardi&ntilde;aos, y manguelad, somia que na chaleis
andr&eacute; o chungalo.</p>
<p>47.&nbsp; Y sasta sinaba &oacute; aun penando, se dic&oacute;
yeque plasta&ntilde;i de manuces: y &oacute; sos het&oacute;
Judas, yeque es duideque, chalaba anglal de junos: y
bigore&oacute; &aacute; Jesus somia chupendarle.</p>
<p>48.&nbsp; Tami Jesus le pen&oacute;: &iquest;Judas, sat
chupendi entreguisar&eacute;las al Chaboro e manu?</p>
<p>49.&nbsp; Y pur dic&aacute;ron junos sos sinaban sat &oacute;,
ma chalaba &aacute; anacar, le pen&aacute;ron:
Era&ntilde;&oacute;, &iquest;curaremos sat o janro?</p>
<p>50.&nbsp; Y yeque de junos cur&oacute; &aacute; yeque
lacr&oacute; e Manclay es erajais, y <!-- page 159--><a
name="page159"></a><span class="pagenum">p.
159</span>chin&oacute; de &oacute; o can bastar&oacute;.</p>
<p>51.&nbsp; Tami Jesus, ustilando a varda, pen&oacute;: Mequelad
disde acoi.&nbsp; Y pajab&oacute; de &oacute; o can, y le
chib&oacute; lacho.</p>
<p>52.&nbsp; Y pen&oacute; Jesus &aacute; os Manclayes es
Erajais, y &aacute; os Baranderes e cangri, y &aacute; os
Pur&eacute;s, sos habian abillado ot&eacute;: &iquest;Presas
sasta &aacute; rand&eacute; terelais chalado abr&iacute; sat
janr&eacute;s y cat&eacute;s?</p>
<p>53.&nbsp; Habiendo sinado cata chib&eacute;s con-a-sangue
andr&eacute; &aacute; cangri, na bucharasteis as baste contra
mangue: tami ocona sinela jire ocana, y a sila es bengues.</p>
<p>54.&nbsp; Y bucharando baste opr&eacute; &oacute;, le
lliguer&aacute;ron al quer e Pontesquer&oacute;: y Pedro le
plasta&ntilde;aba muy dur.</p>
<p>55.&nbsp; Y terelando urdiflado yaque en medio e atrio, y
bestelandose junos al crugos, sinaba tambien Pedro en medio de
junos.</p>
<p>56.&nbsp; Yeque lacr&iacute;, pur le dic&oacute; bestelado
&aacute; la yaque, lo di&oacute; emposun&oacute;, y pen&oacute;:
Y ocona sat &oacute; sinaba.</p>
<p>57.&nbsp; Tami &oacute; lo neguisar&oacute;, penando: Cadchi,
na lo pincharelo.</p>
<p><!-- page 160--><a name="page160"></a><span class="pagenum">p.
160</span>58.&nbsp; Y una fremita palal, dicandolo aver,
pen&oacute;: Y tucue de junos sinelas, Y pen&oacute; Pedro: Manu,
na sinelo.</p>
<p>59.&nbsp; Y nacada sasta yesque ocana, chamuliaba aver y
penaba: Aromali ocona sat &oacute; sinaba: Presas sinela tambien
Galil&eacute;o.</p>
<p>60.&nbsp; Y pen&oacute; Pedro: Manu na chanelo ma
penelas.&nbsp; Y andr&eacute; &oacute; matejo chiros, pur o
sinaba aun chamuliando, giyabel&oacute; o basno.</p>
<p>61.&nbsp; Y voltisarandose o Era&ntilde;&oacute;, di&oacute;
&aacute; Pedro.&nbsp; Y Pedro se parel&oacute; e varda e
Era&ntilde;or&oacute; sasta le habia penado: Anglal que o
basn&oacute; giyabele; mangue neguisarer&aacute;s trin
begais:</p>
<p>62.&nbsp; Y chalando Pedro abr&iacute;, orob&oacute;
baribu.</p>
<p>63.&nbsp; Y ocolas sos terelaban &aacute; Jesus, o caqueraban,
curandole.</p>
<p>64.&nbsp; Y le uchar&aacute;ron as aquias, y le cur&aacute;ron
en la chichi, y le puchababan, y chamuliaban: Penamangue, coin
sinela &oacute; sos cur&oacute; tucue:</p>
<p>65.&nbsp; Y penaban averes baribustrias buchias
zerma&ntilde;ando contra &oacute;.</p>
<p>66.&nbsp; Y pur sin&aacute;ba de chibes se <!-- page 161--><a
name="page161"></a><span class="pagenum">p.
161</span>catan&aacute;ron os pur&eacute;s e sueti, y os
Manclayes es Erajais, y os Libanes, y o lliguer&aacute;ron
&aacute; desqueri beia, y le pen&aacute;ron: Si tucue sinelas o
Christo, pen.</p>
<p>67.&nbsp; Y les pen&oacute;: Si sangue lo pen&aacute;re, na
pachibelareis mangue.</p>
<p>68.&nbsp; Tambien si sangue puchab&aacute;re, na rudelareis
mangue, ni chitareis en mestepen.</p>
<p>69.&nbsp; Tami desde acana o Chaboro e manu sinar&aacute;
bejelado &aacute; la bastari e sila de Deb&eacute;l.</p>
<p>70.&nbsp; Pen&aacute;ron averes: &iquest;Andiar, tucue sinelas
o Chaboro de Deb&eacute;l?&nbsp; O pen&oacute;: Sangue penelais
que menda lo sinelo.</p>
<p>71.&nbsp; Y junos pen&aacute;ron: &iquest;Qu&eacute;
but&eacute;r machiria jomte? pues mu matejos lo habemos junelado
de la mui de &oacute;.</p>
<h2><span class="smcap">Jer&oacute;</span> XXIII.</h2>
<p>1.&nbsp; Y se ardi&ntilde;&oacute; sari ocola sueti, <!-- page
162--><a name="page162"></a><span class="pagenum">p. 162</span>y
lo lliguer&aacute;ron &aacute; Pilato.</p>
<p>2.&nbsp; Y se chit&aacute;ron &aacute; acusarle, penando: A
ocona terelamos alachado pervirtiendo &aacute; amari sueti, y
vedando platisarar jayere &aacute; C&aelig;sar, y penando que
&oacute; sinela Christo Crallis.</p>
<p>3.&nbsp; Y Pilato le puchab&oacute;, y pen&oacute;:
&iquest;Sinelas tucue o Crallis es Chuti?&nbsp; Y &oacute; le
rudel&oacute; penando: Tucue lo penelas.</p>
<p>4.&nbsp; Pen&oacute; Pilato &aacute; os Manclayes es Erajais,
y &aacute; la sueti: Chichi, sos sinela choro alachelo
andr&eacute; ocona manu.</p>
<p>5.&nbsp; Tami junos insistian, penando: Terela alborotado a
sueti sat la beda, sos chibela por sari la Jud&eacute;a,
comenzando desde o chim de Galil&eacute;a, disde acoi.</p>
<p>6.&nbsp; Pilato, sos junel&oacute; penar Galil&eacute;a,
puchab&oacute; si sinaba de Galil&eacute;a.</p>
<p>7.&nbsp; Y pur chanel&oacute;, que sinaba e jurisdicion de
Herodes, lo bichab&oacute; &aacute; Herodes: sos al chiros
socababa tambien andr&eacute; Jerusal&eacute;m.</p>
<p>8.&nbsp; Y Herodes pur dic&oacute; &aacute; Jesus, se
alend&oacute; baribu.&nbsp; Presas de baribu chiros le terelaba
camelado dicar, <!-- page 163--><a name="page163"></a><span
class="pagenum">p. 163</span>presas habia junelado penar de
&oacute; barias buchias, y fronsaperaba dicarle querelar alguno
zibo.</p>
<p>9.&nbsp; Le querel&oacute; pues baribustrias preguntas: Tami
&oacute; le rudelaba chichi.</p>
<p>10.&nbsp; Y sinaban os Manclayes es erajais, y os Libanes
acusandole silamente.</p>
<p>11.&nbsp; Y Herodes sat desqueres jundun&aacute;res &oacute;
despreci&oacute;: y caquerandole le querel&oacute; chitar yeque
conel parno, y aver begai o limbidi&oacute; &aacute; Pilato.</p>
<p>12.&nbsp; Y ocola chibes se querel&aacute;ron monres Herodes y
Pilato; presas palal sinaban daschmanuces entre s&iacute;.</p>
<p>13.&nbsp; Pilato pues araquer&oacute; &aacute; os Manclayes es
erajais, y &aacute; os Barand&eacute;res, y &aacute; la
sueti.</p>
<p>14.&nbsp; Y les pen&oacute;: Terelais lanelado &aacute; mangue
ocona manu, sasta pervertidor e sueti; y diquelad que
puchab&aacute;ndole menda anglal de sangue, na alach&eacute;
andr&eacute; ocona manu yeque de ocolas buchias chorias de que o
acusais.</p>
<p><!-- page 164--><a name="page164"></a><span class="pagenum">p.
164</span>15.&nbsp; Ni Herodes Crallis: presas sangue
bichab&eacute; &aacute; &oacute;, y he acoi que se ha probisarado
chichi, sos merezca meripen.</p>
<p>16.&nbsp; Y andiar le despandar&eacute; despues de terelar
curado.</p>
<p>17.&nbsp; Y debisaraba despandarles yeque estardo andr&eacute;
o chibes e fiesta.</p>
<p>18.&nbsp; Y sari a sueti di&ntilde;&oacute; goles
catan&eacute;s, penando: Querelad merar a ocona, y despandanos
&aacute; Barrab&aacute;s.</p>
<p>19.&nbsp; Ocona habia sinado bucharado andr&eacute;
l&rsquo;estaripel por yeque sedicion ardi&ntilde;ada andr&eacute;
o foros, y por yeque mordipen.</p>
<p>20.&nbsp; Y Pilato les chamuli&oacute; de nuevo, camelando
despandar &aacute; Jesus.</p>
<p>21.&nbsp; Tami junos limbidiaban &aacute; di&ntilde;ar goles,
penando: A la trijul con &oacute;, A la trijul con &oacute;.</p>
<p>22.&nbsp; Y &oacute; a trincha begai les pen&oacute;:
&iquest;Pues qu&eacute; choro ha querdi ocona?&nbsp; Menda na
alachelo andr&eacute; &oacute; necautia causa de meripen: le
curelar&eacute; pues y le despandar&eacute;.</p>
<p>23.&nbsp; Tami junos insistian mangando &aacute; goles bares,
que sinase trijulado, <!-- page 165--><a name="page165"></a><span
class="pagenum">p. 165</span>y ardi&ntilde;aban but&eacute;r sus
goles.</p>
<p>24.&nbsp; Y Pilato penchab&oacute;, que se querelara ma junos
mangaban.</p>
<p>25.&nbsp; Y les despand&oacute; &aacute; &oacute; sos por
sedicion, y mordipen habia sinado bucharado andr&eacute;
l&rsquo;estaripel, al sos habian mangado: y entregisar&oacute;
&aacute; Jesus &aacute; las bastes de junos.</p>
<p>26.&nbsp; Y pur lo lliguer&aacute;ron, ustil&aacute;ron yeque
manu de Cyrene, sos se het&oacute; Sim&oacute;n, sos abillaba de
yeque cosque: y le carguisar&aacute;ron la trijul, somia que la
lliguerase palal de Jesus.</p>
<p>27.&nbsp; Y le plasta&ntilde;aban yeque plasta&ntilde;i bari
de sueti, y de cadchias, sos le pla&ntilde;ian y orobaban.</p>
<p>28.&nbsp; Tami Jesus? l&iacute;mbidiandose hacia siras, les
pen&oacute;: Dugidas de Jerusal&eacute;m, na orobeis opr&eacute;
mangue; antes orobad opr&eacute; jirias matejas, ta opr&eacute;
jires chabor&eacute;s.</p>
<p>29.&nbsp; Presas abillar&aacute;n chibeses andr&eacute; que
penar&aacute;n: Majaradas as est&eacute;riles, y as porias, sos
na concibi&eacute;ron, y as chuchai sos na di&ntilde;&aacute;ron
de mamisarar.</p>
<p>30.&nbsp; Entonces se chibar&aacute;n &aacute; penar <!-- page
166--><a name="page166"></a><span class="pagenum">p.
166</span>&aacute; as playas: Perad opr&eacute; amangue: y
&aacute; os bures: Ucharadnos.</p>
<p>31.&nbsp; Presas si andr&eacute; carschta bardry querelan
ocono, &iquest;andr&eacute; a seca, que se querelar&aacute;?</p>
<p>32.&nbsp; Y lligueraban tambien sat &oacute; dui averes, sos
sinaban chores, somia mulabarlos.</p>
<p>33.&nbsp; Y pur bigore&aacute;ron &aacute; o stano, sos se
heta de la Calav&eacute;ra, le trijul&aacute;ron ot&eacute;; y os
dui rand&eacute;s, yeque &aacute; la bastari, y aver &aacute; la
can.</p>
<p>34.&nbsp; Tami Jesus penaba: Dada, ojabesalos: presas na
chanelan, ma querelan.&nbsp; Y dividiendo desqueres
talalor&eacute;s, buch&aacute;ron sustirias.</p>
<p>35.&nbsp; Y a sueti sinaba dicando, y os Manclayes catanamente
sat junos o denostabelaban, y penaban: A averes chib&oacute;
lacho, listrabese &aacute; s&iacute; matejo, si ocona sinela o
Christo, o camelado de Deb&eacute;l.</p>
<p>36.&nbsp; Le caqueraban tambien os jundunares, chalando
sunparal &aacute; &oacute;, y chitandole anglal vinagre.</p>
<p>37.&nbsp; Y penando: Si tucue sinelas o Crallis es Chuti,
listrabelate &aacute; tun matejo.</p>
<p><!-- page 167--><a name="page167"></a><span class="pagenum">p.
167</span>38.&nbsp; Y sinaba opr&eacute; &oacute; yeque titulo
libanado andr&eacute; letras Griegas, Latinas y Ybuchias: Ocona
sinela o Crallis es Chuti.</p>
<p>39.&nbsp; Y yeque de ocolas randes, sos sinaban luanados, o
injuriaba, penando: Si tucue sinelas o Christo, listrabela
&aacute; tun matejo, y &aacute; amangue.</p>
<p>40.&nbsp; Tami o aver rudelando, le chingar&oacute;, penando:
Ni aun tucue canguelas &aacute; Deb&eacute;l, sinando
andr&eacute; a mateja coryp&eacute;ny?</p>
<p>41.&nbsp; Aromali amangue urgiyamos por amaro grecos, presas
ustilamos ma merecen amarias obras: tami ocona chichi choro ha
querdi.</p>
<p>42.&nbsp; Y pen&aacute;ba &aacute; Jesus: Era&ntilde;&oacute;,
enjallate de mangue pur abillares &aacute; tun chim.</p>
<p>43.&nbsp; Y Jesus le pen&oacute;; Aromali te penelo, que
achibes sinar&aacute;s con-a-mangue andr&eacute; o Paraiso.</p>
<p>44.&nbsp; Y sinaba ya casi a ocana zobia, y sari a chiquen se
uchar&oacute; de tinieblas disde a ocana nubia.</p>
<p>45.&nbsp; Y se chit&oacute; orun&eacute; o Cam: y o velo e
cangri se asparab&oacute; pr&eacute; medio.</p>
<p><!-- page 168--><a name="page168"></a><span class="pagenum">p.
168</span>46.&nbsp; Y Jesus di&ntilde;ando yeque gole baro,
pen&oacute;: Dada: andr&eacute; tirias bastes encomiendo minrio
ylo: y penando ocono, espir&oacute;.</p>
<p>47.&nbsp; Y pur dic&oacute; o Centurion ma habia anacado,
di&ntilde;&oacute; chimusolano &aacute; Deb&eacute;l, penando:
Aromali, ocona manu sinaba lacho.</p>
<p>48.&nbsp; Y sari a sueti sos sunparal sinaba, pur dicaba ma
anacaba, se limbidiaba curandose andr&eacute; os
chep&eacute;s.</p>
<p>49.&nbsp; Y sares os pincherados de Jesus, y as cadchias sos
le habian plasta&ntilde;ado de Galil&eacute;a, sinaban dicando
oconas buchias de dur.</p>
<p>50.&nbsp; Y he acoi yeque gacho araquerado Joseph, sos sinaba
Barander, gacho lach&oacute; ta justo:</p>
<p>51.&nbsp; Sos na habia consentido andr&eacute; o consejo, ni
andr&eacute; os hechos de junos, de Arimath&eacute;a, foros e
Jud&eacute;a, sos ujaraba o chim de Deb&eacute;l.</p>
<p>52.&nbsp; Ocona bigore&oacute; &aacute; Pilato, y le
mang&oacute; o trupos de Jesus.</p>
<p>53.&nbsp; Y habiendole nicabado, lo involvisar&oacute;
andr&eacute; yeque sabana parni, y lo child&oacute; andr&eacute;
yeque sepulchro <!-- page 169--><a name="page169"></a><span
class="pagenum">p. 169</span>querdi andr&eacute; un bur, anduque
cayque disde entonces habia sinado childado.</p>
<p>54.&nbsp; Y sinaba o chibes de Parasceve, y sunparal sinaba a
Canch&eacute;.</p>
<p>55.&nbsp; Y abillando tambien as cadchias sos habian
plasta&ntilde;ado &aacute; Jesus desde Galil&eacute;a,
dic&aacute;ron o sepulchro, y a beda en que sinaba childado
desquero trupos.</p>
<p>56.&nbsp; Y limbidiandose, quin&aacute;ron bus ta unguentes; y
repos&aacute;ron a Canch&eacute; sasta mandisarela a
Eschastra.</p>
<h2><span class="smcap">Jer&oacute;</span> XXIV.</h2>
<p>1.&nbsp; Y o brotoboro e dramia chal&aacute;ron muy de clarico
al sepulchro, lliguerando o bue, sos terelaban quinado.</p>
<p>2.&nbsp; Y alach&aacute;ron a bar revueltisarada del
sepulchro.</p>
<p>3.&nbsp; Y chalando enr&uacute;n, na alach&aacute;ron <!--
page 170--><a name="page170"></a><span class="pagenum">p.
170</span>o trupos e Era&ntilde;or&oacute; Jesus,</p>
<p>4.&nbsp; Y anac&oacute;, que sinando perelales de dal por
ocono, he acoi dui gach&eacute;s, sos se mequel&aacute;ron dicar
sunparal &aacute; siras sat coneles resplandecientes.</p>
<p>5.&nbsp; Y sasta sinaban medrosas, y voltisaraban a chiche
ostely al chiquen, les pen&aacute;ron: &iquest;Presas orotais
enrun os mules al que vivisarela?</p>
<p>6.&nbsp; Na sinela acoi, presas se ha ardi&ntilde;ado: ojaraos
de ma pen&oacute; &aacute; sangue, sinando aun andr&eacute;
Galil&eacute;a,</p>
<p>7.&nbsp; Penando: Jomte que o Chaboro e manu sinele
entreguisarado andr&eacute; bastes es manuces chores, y que
sinele trijulado, y ardi&ntilde;ele al trincho chibes.</p>
<p>8.&nbsp; Entonces se ojar&aacute;ron de las vardas de
&oacute;.</p>
<p>9.&nbsp; Y chalando abr&iacute; del sepulchro, se
guill&aacute;ron &aacute; penar saro ocono &aacute; os once, y
&aacute; sares os averes.</p>
<p>10.&nbsp; Y siras sos lanel&aacute;ron &aacute; os
Ap&oacute;stoles oconas buchias sinaban Maria Magdalena, y Juana,
y Maria Dai de Santiago, y as averes sos sinaban sat siras.</p>
<p><!-- page 171--><a name="page171"></a><span class="pagenum">p.
171</span>11.&nbsp; Y junos terel&aacute;ron por chichi oconas
vardas, y na las pachibel&aacute;ron.</p>
<p>12.&nbsp; Tami Pedro ardi&ntilde;andose, se guill&oacute; al
sepulchro, y bajandose, dic&oacute; solo &aacute; os dicles, sos
sinaban chibados ot&eacute;, y se chal&oacute; zibando
enr&eacute; s&iacute; ma habia anacado.</p>
<p>13.&nbsp; Y dui de janos ocola matejo chibes, chalaban
&aacute; yeque gau araquerado Emmaus, dur de Jerusal&eacute;m
sasta de zoi millas.</p>
<p>14.&nbsp; Y junos chal&aacute;ban chamuliando enr&eacute; si
de sarias oconas buchias sos habian anacado.</p>
<p>15.&nbsp; Y sasta sinaban penando y chamuliando o yeque sat o
aver, bigore&oacute; &aacute; junos o matejo Jesus, y piraba sat
junos.</p>
<p>16.&nbsp; Tami as aquias de junos sinaban ucharadas, somia que
na le pincharasen.</p>
<p>17.&nbsp; Y les pen&oacute;: &iquest;Qu&eacute; vardas sinelan
oconas, sos chamulais enr&eacute; sangue pirando?&nbsp; Y presas
sinelais charavares?</p>
<p>18.&nbsp; Y rudelando yeque de junos, arquerado
Cle&oacute;phas, le pen&oacute;: <!-- page 172--><a
name="page172"></a><span class="pagenum">p.
172</span>&iquest;Tucue gring&oacute; andr&eacute;
Jerusal&eacute;m: y na chanelas ma ha anacado ot&eacute; oconas
chib&eacute;ses.</p>
<p>19.&nbsp; O les pen&oacute;: &iquest;Que buch&iacute;?&nbsp; Y
rudel&aacute;ron: De Jesus Nazareno, sos sinaba yeque gacho
Propheta, siln&oacute; andr&eacute; obras y andr&eacute; vardas
anglal de Deb&eacute;l y de sari a sueti;</p>
<p>20.&nbsp; Y sasta le entreguisar&aacute;ron os
Pontesquer&eacute;s y am&aacute;res Manclayes &aacute;
condenacion de meripen, y o trijul&aacute;ron:</p>
<p>21.&nbsp; Tami mu fronsaperabamos, que &oacute; sinaba sos
terelaba de di&ntilde;ar mestep&eacute; &aacute; Israel; o mas
choro sinela, que sejonia sinela o trincho chib&eacute;s, que
oconas buchias han anacado.</p>
<p>22.&nbsp; Aunque yeques cadchias de amarias nos han querelado
dara&ntilde;ar; siras anglal e clarico chal&aacute;ron al
sepulchro.</p>
<p>23.&nbsp; Y na terelando alachado desquero trupo,
limbidi&aacute;ron, penando que habian dicado ot&eacute; vision
de Manfarieles, sos penelan que &oacute; vivisarela.</p>
<p>24.&nbsp; Y yeques de amares plalores <!-- page 173--><a
name="page173"></a><span class="pagenum">p.
173</span>chal&aacute;ron al sepulchro, y lo alach&aacute;ron
andiar sasta as cadchias lo habian penado; tami &aacute; &oacute;
na lo alach&aacute;ron.</p>
<p>25.&nbsp; Y Jesus pen&oacute; &aacute; junos: &iexcl;O
dinel&eacute;s y tardos de carlochin, para pachibelar o saro sos
os Prophetas han penado!</p>
<p>26.&nbsp; &iquest;Na jomte, que o Christo urjiyase oconas
buchias, y que andiar chalase enr&eacute; desquero
chimusolano?</p>
<p>27.&nbsp; Y se chit&oacute; &aacute; penar desde Moys&eacute;s
y de sar&eacute;s os Prophetas, chibando en dundun as
randi&ntilde;ipenes sos chamulian de &oacute;.</p>
<p>28.&nbsp; Y bigore&aacute;ron al gau, &aacute; duque chalaban:
Y &oacute; di&ntilde;&oacute; simaches de chalar mas dur.</p>
<p>29.&nbsp; Tami o deterel&aacute;ron sat sila, penando: Queda
tucue sat amangue, presas tasata sinela, y o cam ha chalado
ostely.&nbsp; Y chal&oacute; andr&eacute; sat jun&oacute;s.</p>
<p>30.&nbsp; Y sinando bejelado sat junos &aacute; la mensalli,
ustil&oacute; o tato, y o majarific&oacute;: y terelando
asparabado, se lo di&ntilde;aba.</p>
<p><!-- page 174--><a name="page174"></a><span class="pagenum">p.
174</span>31.&nbsp; Y sin&aacute;ron despandadas as aquias de
jun&oacute;s, y lo pinchar&aacute;ron; y &oacute; entonces se
naj&oacute; de desquerias aquias.</p>
<p>32.&nbsp; Y pen&aacute;ron yeque &aacute; aver: &iquest;Pre
baji na bucharaba amaro carlochin enr&uacute;n amangue, pur
andr&eacute; o drun chamuliaba sat amangue, chibando en dundun as
randi&ntilde;ipenes?</p>
<p>33.&nbsp; Y ardi&ntilde;andose andr&eacute; a mateja
oc&aacute;na, limbidi&aacute;ron &aacute; Jerusal&eacute;m: y
alach&aacute;ron catan&eacute;s &aacute; os once, y &aacute;
junos sos sinaban sat jun&oacute;s,</p>
<p>34.&nbsp; Sos pen&aacute;ron; Chachipen, ha ardi&ntilde;ado o
Era&ntilde;&oacute;, y se ha diado &aacute; Sim&oacute;n.</p>
<p>35.&nbsp; Y junos pen&aacute;ron ma les terelaba anacado
andr&eacute; o drun y sasta le habian pincherado al asparabar o
tato.</p>
<p>36.&nbsp; Y sinando chamuliando oconas buchias, se
chit&oacute; Jesus en medio de junos, y les pen&oacute;: Paz
&aacute; sangue: menda sinelo, na dara&ntilde;eleis.</p>
<p>37.&nbsp; Presas junos perelales de dal, y canguelo,
penchababan que diquelaban <!-- page 175--><a
name="page175"></a><span class="pagenum">p. 175</span>yeque
barbal&eacute;.</p>
<p>38.&nbsp; Y les pen&oacute;: &iquest;Pres&aacute;s terelais
dal, y costunelan pensamientos &aacute; jir&eacute;s
carlochines?</p>
<p>39.&nbsp; Diquelad minrias bastes y minr&eacute;s
pindr&eacute;s, que menda matejo sinelo: pajabelad y diquelad,
presas yeque barbal&eacute; na terela brinza ta coc&aacute;lis,
sasta diquelais que terelo menda.</p>
<p>40.&nbsp; Y penado ocono, les di&oacute; as bastes y os
pindr&eacute;s.</p>
<p>41.&nbsp; Tami sasta aun na astisirasen creer, sinando
maravillados de pesquital, les pen&oacute;: &iquest;Terelais acoi
buchi que jamar?</p>
<p>42.&nbsp; Y junos le lanel&aacute;ron yeque arecata de macho
querabado, y yeque frimita de anguin.</p>
<p>43.&nbsp; Y habiendo jamado anglal de junos, ustil&oacute; as
sobras, y se les di&ntilde;&oacute;.</p>
<p>44.&nbsp; Y les pen&oacute;: Oconas sinelan as vardas sos
pen&eacute; &aacute; sangue, sinando aun con-a-sangue, que jomte
que se perele o saro ma sinela libanado de mangue andr&eacute; a
Eschastra de Moys&eacute;s, y andr&eacute; os Prophetas, <!--
page 176--><a name="page176"></a><span class="pagenum">p.
176</span>y andr&eacute; os Psalmes.</p>
<p>45.&nbsp; Entonces les despand&oacute; a suncai, somia que
jabillasen as randi&ntilde;apenes.</p>
<p>46.&nbsp; Y les pen&oacute;: Andiar sinela libanado, y andiar
jomte que o Christo urjiyar&aacute;se, y ardi&ntilde;&aacute;se
al trincho chibes de enr&uacute;n os mul&eacute;s:</p>
<p>47.&nbsp; Y que se chamuliase andr&eacute; desquero nao
penitencia y mecos de grecos &aacute; sari a sueti, y brotoboro
&aacute; Jerusal&eacute;m.</p>
<p>48.&nbsp; Y sangue marchir&eacute;s sinelais de oc&oacute;nas
buchias.</p>
<p>49.&nbsp; Y menda bichabelo opr&eacute; sangue &aacute; la
buchi prometida de minrio Dada: Tami sangue permaneced acoi
andr&eacute; o foros, disde que sinelais perelal&eacute;s de la
sila e udscho.</p>
<p>50.&nbsp; Y os sicab&oacute; abr&iacute; disde Bethania: y
ardi&ntilde;ando desqueres hastes os majarific&oacute;.</p>
<p>51.&nbsp; Y anac&oacute;, que o chiros que os majarificaba, se
naj&oacute; de junos, y sinaba lliguerado al Tarpe.</p>
<p>52.&nbsp; Y junos despues de buchararse al chiquen y
querelarle adoracion, <!-- page 177--><a name="page177"></a><span
class="pagenum">p. 177</span>se limbidi&aacute;ron &aacute;
Jerusal&eacute;m sat bari pesquital.</p>
<p>53.&nbsp; Y sinaban delt&oacute; andr&eacute; a cangr&iacute;
loando ta majarificando &aacute; Deb&eacute;l.&nbsp; Unga.</p>
<div class="gapspace">&nbsp;</div>
<p style="text-align: center"><span class="smcap">Saboca Enrecar
Debel Ererio</span>.</p>
<div class="gapspace">&nbsp;</div>
<p style="text-align: center">Chachip&egrave;.</p>
<p>***END OF THE PROJECT GUTENBERG EBOOK EMBEO E MAJARO LUCAS***</p>
<pre>


***** This file should be named 29470-h.htm or 29470-h.zip******


This and all associated files of various formats will be found in:
http://www.gutenberg.org/dirs/2/9/4/7/29470



Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://www.gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.gutenberg.org/fundraising/pglaf.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://www.gutenberg.org/about/contact

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://www.gutenberg.org/fundraising/donate

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit:
http://www.gutenberg.org/fundraising/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

</pre></body>
</html>
